{"author": "聊天不撩妹", "content": "老婆电子厂上班，男的没几个全是女的。星期天她同事来玩。说是美女谈不上，但是那身材真好，穿的吊带衫，黑丝小短裙，爆露火辣。老婆问她你穿这样出来你老公不说。她说，老公不敢说，马嫂你看我们上班一天到晚也见不到男的，就是星期天出来浪一下，你说我脸长的不好看，就是身材还可以的，不秀秀浪费了。我在玩手机，听她这么一说就看了一眼。她望我一眼说到：马哥你要看就正大光地看，别偷偷地看好吧。我。。。。。"}
{"author": "胡子灬哥", "content": "媳妇送儿子上学路上不停的念叨 “要走人行道”、“注意红绿灯”、“走斑马线，不许翻护栏”……正说着，儿子一指路中间。“那个叔叔为什么可以翻护栏呢？”媳妇灵机一动说“他妈妈死得早，还没来得及教育他呢！”"}
{"author": "朕射你污罪", "content": "一个写日记的人？正经人谁写日记啊？是啊！你写日记吗？我不写！你写日记吗？谁能把心里话写日记里？写出来的那能叫心里话？下贱！！！[捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "胖若无人", "content": "传销就是这样啊"}
{"author": "我是隔壁的。小王", "content": "有点久了，话说是初中毕业的晚会上的，惯例都是班主任说开场先，班主任：同学们今天是你们初中最后的一次聚会了，都是说了一堆励志的话，最后话风一转：男同学们最后也要抓紧机会哦，肥水不流外人田。这是我这么久仍然能记得的话。二十年了祝我陈老师身体健康，工作开心！"}
{"author": "拈花·醉靑弦う", "content": "老姐来我工作的地方探望我，看到我宿舍里的乱象,就开始噼里啪啦的一顿批评，让我赶紧找个女友,以后有人照顾我～姐姐一边帮我整理房间一边骂我花钱不遭罪:衣柜里的西装买太多了,那么多鞋子不吉利～临走时，老姐把我花了好几千大洋买的名牌西服和皮鞋，以她儿子相亲为由打包带走了……"}
{"author": "就爱吃煎饼！", "content": "参加一个净 水 器推广活动，主持人在上面口若悬河，滔滔不绝地介绍产品，我在下面听得昏昏欲睡！主持人拿出两瓶不同品牌的水，问大家这两种水有什么不同，知道的举手，我盯着那水，不由自主地举起了手，主持人把麦克风递过来给我，我指着那火，不好意思地问：那个，我渴了，能给我一瓶水喝吗？全场哄笑……"}
{"author": "鑫爷six", "content": "还记得以前在注塑厂上班，有一个夜间我跑到了抽烟亭抽烟。旁边一大叔打趣地说道：“小孩子，少抽点烟…” 我一本正经地说：我抽的不是烟。大叔笑了笑说：“那你抽的是寂寞了哦？”  我吐了一口烟圈，看着随风飘逝的烟缓缓地说道：no no no，我抽的是逝去的青春…"}
{"author": "恋足的小男孩", "content": "求告知？？？？"}
{"author": "2010年以后", "content": "第一次发，分享个恋爱故事吧，自己亲身经历的，也希望她能看到。我俩从高中同桌到高中毕业读了大学，算是自然而的喜欢对方吧，在一起三年，订了婚。她从贴心的小棉袄到我不敢认识的另一个人，从告诉我不要抛弃她到告诉我分开吧，我不知道她在大学里学到了什么，大学两年的异地恋，她就这样了。而我从开始对她一般般到后来如同家人，把能给的都给她。她室友都说她不知道珍惜。可能是我自己脾气不好，也可能是我不够帅。分手后的两个月后，我得知她和她初中同学在一起了，这个初中同学一直喜欢她。瞬间我全明白了，自己只不过被骗了，是不\n…\n\n\n查看全文"}
{"author": "百毒不春", "content": "弟媳有点事，把一岁半的小外甥让我看一天，这家伙有点认生，哭哭啼啼的，我赶紧把他带到楼下玩沙子.这一玩就玩上瘾了，十二点了还不肯上楼，弄得我又累又晒的……这时刚好放学的女儿看到后，一脸傲气的从家里拿了包旺仔小馒头，给他吃一个退几步，吃一个又退几步，就这样一路跌跌撞撞的把他诱惑上楼了[笑哭]"}
{"author": "砸妳家玻璃", "content": "如何看待「小学生家长因孩子作业过多深夜问老师『睡了吗』，家长群瞬间炸锅」？"}
{"author": "歌歌哒f", "content": "上大学时我们专业老师姓黄，每次他讲课都会做好视频，要写毕业论文时，我想借他视屏看下，本来想发“黄老师，有空吗？能不能把你教学视频发给我下”，结果发成“苍老师，有空吗，可以把你教学视频发给我学习下吗”。没想到老师回了我“有机会咱们共同学习下”"}
{"author": "刻骨铭心的是回忆", "content": "曾经我的体重也是七斤八两，如今体重却是70公斤八两，岁月不饶人啊！"}
{"author": "左手持萧", "content": "不是说好的劳动最光荣吗？为什么发个相片给你，你就要拉黑？"}
{"author": "匿名用户", "content": "十一年前，我为了认识我老婆，让我兄弟阿飞冒充流氓去抢我老婆的钱，然后我出现英雄救美，把阿飞打跑。然后我就和我老婆在一起了，阿飞也去当兵了。可我老婆一直不知道这事。直到有一天阿飞路过南宁来找我玩，他直接来我家，我正好不在，我老婆认出了这“劫匪”(记性真好)，然后打了110，要不是本人囗才好，那天真的是赔了夫人又折兄弟"}
{"author": "双手发抖", "content": "看女儿班的花名册，看到一个叫朱琦安美的四字名。我有些好奇的问，“你们怎么叫她呢？叫安美，小美，还是琦琦？”“我们叫她猪蹄子。”闺女说。"}
{"author": "打泡射出安慕希＿", "content": "秋收前跟老表开车回家收玉米，油价是七块三，过了中秋节，昨晚回来的，上路前我还纳闷，怎么农村加油站比城里还要贵两毛？我印象里乡下的东西该比城里便宜啊？！后来想了想，可能是农村加油站少，所以才会坐地起价吧？没治，总得比高速上便宜吧？加吧！启程上高速，中途满箱油还剩两小格的时候，开始刻意进入服务区留意加油站，就从加油柜面前走，顺便看价格，便宜了就加。第一个服务区，7.65／升，不急，下个服务区再说。第二个服务区，7.65／升，无所谓，反正都是一样的价，下一个服务区再加。第三个服务区，7.71\n…\n\n\n查看全文"}
{"author": "墨海烟云", "content": "那天带五岁的侄子回老家，小家伙尿急了，跑到在院子里褪下裤子就嘘嘘，我指着大鹅跟他说“下次要去厕所，不然你这样被大鹅看到了，会啄你J J的，，”侄子看着小J J说“啄就啄吧，反正也没发现有啥用。。”我。。"}
{"author": "吉跋猫爱法克鱿", "content": "万能的糗友们，我就想知道有毒吗，是不是被咬了我就能有个钢铁侠老师"}
{"author": "半截烟云", "content": "被家里逼着去相亲，我妈还非要在一边把关。见到那男孩儿后，我并没有什么好感，就摆弄起了手机。老妈说：你这孩子认真点。干什么呢。我：我抢沙发呢！老妈：家具先放放，说房子的事儿。妈呀，我说不让跟着，你偏来……"}
{"author": "尛尛槑", "content": "昨天做了一件非常吊的事"}
{"author": "123可爱多", "content": "今天中午到公司楼下买饭，楼下不知道什么活动，有很大一群黑人朋友，风中都弥漫着一股香水味，其中几个还站在太阳底下。我们很好奇的看了一眼走了，结果同事来了句他们竟然还在晒太阳，难道不怕晒黑吗？突然就笑喷了！"}
{"author": "锦衣夜行℡", "content": "老公感叹:感觉最近好忙，时间不够用。我敷衍他:你也体验到那种充实感了吧！我每天都好忙的。。老公鼻孔朝天:我忙那是真忙，你忙是因为你笨！"}
{"author": "哎呀我的肥皂掉了", "content": "我以前做个摩的，摩托师傅都说他出来不是为了赚钱，是打发时间。没事干。有工作不用去单位也给发着钱，还有几套房，现在就等着娃们结婚了！我上班路上坐个摩托车都要被扎心。"}
{"author": "非法无罪", "content": "1.小时候家里穷，没见过什么世面，有一年亲戚送了两罐咖啡，家里人每晚都当补品给我喝一杯，后来长大了，好不容易才找了份上夜班的工作！2.老公在家时改动了一下我手机设置，然后就出差了，我用了几天感觉不方便，视频聊天时就顺口提了一下，他马上截图过来一步步教我怎么改回来。　　我看完步骤问他：设置在哪？　　老公沉默良久，把截图上的设置圈出来：就算你不识字，能找到这个齿轮状图标吗？3.去医院做体检，人特别多。我拉住一位医生，小声地问：“医生，可不可以走一下后门？”医生：“可以，跟我来。”我屁\n…\n\n\n查看全文"}
{"author": "冬日阳光温馨", "content": "闺蜜训儿子，气急了，甩了一巴掌。儿子捂着脸哭：这么凶，我不是你亲生的吗？我说：小时候听话是，现在不是了。看着儿子愣愣的样子，闺蜜跑出去偷笑了。"}
{"author": "大海@波涛", "content": "今天下午上班的路上尿憋了，就在马路边小解，正嘘嘘呢，耍流氓啊！我去吓得我马上装起来了，一对情侣你看他俩乐的吧！我那个来气啊！吼道！把我吓出个好歹来，我跟你们没完！[生气了][生气了][生气了][生气了][生气了][生气了]"}
{"author": "逆天妖儿", "content": "刚刚在看这坨，小宝没有原因的打了大宝一下，问她为什么打姐姐，她居然对我说:你换一个哩，你有钱哩。我问她换一个什么？她说:换个新妈妈[汗颜][汗颜][汗颜][汗颜]我打了她一下对她说:好吧，换个新妈妈吧，我不是你妈妈了。然后她指着我说:你再说一句，你再说一句我蹦了你。我气不过又打了她手两下，现在在哭。（小宝不到两岁半）"}
{"author": "山东济宁微山欢城", "content": "这是互怼吗。。。。谁先黑的谁。。。。。。"}
{"author": "圣洁如我段皇爷", "content": "公司前台，人事文员轮流值班，这天出门碰到认识的丽丽姐值班，向来嘴甜的我张嘴就说:\"丽丽姐，今天你坐台啊！\"\"是啊！\"她竟然回应了，吓的我赶紧跑开了！ ​​​"}
{"author": "海阔天空&…", "content": "8岁那年，我抓了一只蝉，以为抓住了整个夏天，18岁那年，我牵了她的手，就以为能和她永远，再次遇见她，在一个黑暗的夜晚......她告诉我一晚只要50元，我开心的拉着她的小手跑过了三条小街，来到了如家宾馆，她却告诉我，50元一碗正宗的打卤面........"}
{"author": "花开、终会落7", "content": "我表哥家的孩子，6年级了，放学回来的路上看到50块钱，没有捡    回来跟他奶奶说，奶奶我回来的路上看见50块钱，没有捡，他奶奶问他   为什么不捡，他说    我要那个没有用   没有用        我想问问各位糗友，你觉得有用么"}
{"author": "西妞貨洲代总钻風", "content": "不好找对象，不敢穿高跟，被吐槽像高达、像进击的巨人……在日本，身高超过165cm的“高个”妹纸真的有很多烦恼["}
{"author": "弖鴱", "content": "大家帮我算算，怎么就二十余年了？"}
{"author": "无书斋主", "content": "这几天降温了，晚上真的有点凉……昨晚和小王吃夜宵时，我穿件短袖确实有点冷，小王说:哥，年纪大了要服老，我穿件短袖可以，因为我血气方刚，你不行了，老了……喝杯酒后吼:老毛线，我洗冷水澡，晚上睡凉席你说我老？……回家睡觉，我趁着酒意冷水冲凉，穿个睡衣凉席上直接呼呼大睡……果然，今天鼻塞了……再也不能老毛线了，还是面对现实吧！！"}
{"author": "窝里斗窝里", "content": "说多了都是泪！"}
{"author": "山鸡捕鱼", "content": "有多少人跟我一样，擦屁股后怀疑手上有粑粑，用闻一下鉴定的！"}
{"author": "米娅伦旗舰店", "content": "要脸，那是贩卖人体器官！"}
{"author": "西红柿大叔", "content": "如果我18岁 我可以悄悄的说我好喜欢你 如果我28岁 我可以大声告诉你我很爱你 可惜我才5岁 我什么都给不了你 我还要上幼儿园"}
{"author": "逗比的执笔书生", "content": "昨天散步时获知一个好消息，心情大好，不直觉地吹起口哨，迈起六亲不认的步伐，看啥都特别顺眼。只听到后面一个大约读幼儿园的小萝莉也跟着吹起了口哨，不一会她妈妈就对她说道:你啥时会吹口哨了，你这个小流氓!"}
{"author": "老巫婆～～", "content": "邻居小萝莉很喜欢跟儿子一起玩，我开着玩笑问儿子：长大了给你当媳妇好不好？儿子懵懂的问我：当媳妇是一起 睡 觉 吗？我：是啊！儿子头摇成拨浪鼓的说：那不好，一起 睡 觉她会抢我被子的…"}
{"author": "田田3", "content": "小时候有一年夏天隔壁的六叔晚上再厂区卖烤肉串，那时候有冰箱的人家很少，夏天肉容易坏厂区人又都认识，所以卖不完的就烤了叫大伙免费吃，后来就一个也卖不出去了，炉子旁边蹲着很多人都等着晚上吃免费的。。。。。"}
{"author": "我也是个小哥哥", "content": "好像没有什么不对。[诶~][诶~]"}
{"author": "诺曼底人", "content": "10月1日下午四点，我已整装待发要回老家过节，突然厂长打电话过来说要我去他的办公室一趟。我心里喜滋滋的想是不是有东西送给我呢！一路小跑过去问：“厂长，有什么好事么？”厂长说：“今天加个班搞个试验。”这一加班就加到了晚上十点半。厂长大人给的理由是：今天放假了大部分人都回家了，我们才能静静的研究试验，不会有人打扰我们。"}
{"author": "剑走偏西风", "content": "真•无线，连电源线都没有[大笑]"}
{"author": "仈拾", "content": "下午一点醒的，这会儿我媳妇和十七还在睡觉，没办法气氛太好了，接着睡吧。下雨天真的和睡觉太配了。"}
{"author": "砸妳家玻璃", "content": "排队的，喊搞快点"}
{"author": "不帅但很能干的人", "content": "老婆是汗脚，以前特臭，结婚后让她天天都洗脚，勤换袜子，终于没什么味道了！昨天我出差几天刚回家，正准备换鞋，又闻到了熟悉的脚臭味，听到厨房有动静，就拧着那双臭鞋大声说:  老婆，我出差这几天你又没洗脚吧，还有，你什么时候买了这双鞋，好难看啊！这时候，丈母娘从厨房出来了，对我说: 那双鞋是我的。我……"}
{"author": "迅速围观", "content": "犹抱琵琶半遮面"}
{"author": "露＊菲", "content": "我爸四兄弟！二叔小时候比较贪吃机灵，那时没什么好吃的。…………太奶奶烤了八个猪卵，说好了一人二个自己去土灶里扒！等三叔在外面玩了回来扒十分钟也没找到，哭着说是我二叔偷吃！二叔争辩不是他，正好我爷爷从外面回来，抓着我二叔一顿爆揍，边揍边说“你这么好吃啊，一个都不留！”过了几天后，我太奶奶无意拿起了灶边的瓷罐，里面正是二个长满了绿毛的猪卵！那天我二叔哭了一上午，哭的无比的委屈！以至于现在每次过年都要诉说当年的不公待遇！😂😂😂"}
{"author": "鑫爷six", "content": "我从小学把儿子接回家，一路上儿子对我抱怨说：“班上一女孩子老爱摸他的头和脸…”  我不禁欣慰起来，这小子随我，那么招女孩子喜欢…突然，儿子把书包丢给了我，他两眼发光，笑嘻嘻地对我说：“看到她了，这次看我怎么揍她…”"}
{"author": "蜀南熟男", "content": "你曾经做过什么事情让大家笑疯了？"}
{"author": "许嵩的小粉丝", "content": "再使点劲，加油"}
{"author": "周雨塘", "content": "我姐之前找了个广东男朋友（没地域黑的意思），绝对是有钱有颜的那种类型。家里有房有车还有钱，关键还是个独子，男方爸妈也很爱我姐。准备谈婚论嫁的时候，被我姐发现了他和前女友还有猫腻，。我姐属于那种做事干净利索的人，不哭不闹也不叫，直接叫了几个朋友狠揍了前女友，这还没完事，然后直接一个人去了医院果断的把怀了几个月的孩子打掉。招呼都还没打一声，直接就坐车离开了广东。男方知道自己也不对，来缠了我姐好几次，一把鼻涕一把泪，当着我姐全村人面前跪了好几次，。我姐也懒得搭理他，把他拖到厨房吃了顿饱饭后，愣是拿了几\n…\n\n\n查看全文"}
{"author": "逍遥帮主阿紫", "content": "我姐姐姓高，姐夫姓郝，他们的女儿取名为郝高兴……话说小家伙还真对得起这名，从来不哭……"}
{"author": "聊天不撩妹", "content": "楼上办公室就是两人，老板和他的女助理，马桶堵了，刚才拆开看一下。原来是姨妈巾堵了。问助理怎么回事，这个也能放马桶里？她说大清早放外面怕老板看见不好。我。。。。"}
{"author": "这个冬天冻成狗", "content": "“能不能别拉我进群？”“妹纸很多哦！”“撩又撩不动，约又约不到，再多有什么用？”“都是V8富婆哦！”“快拉我，刚刚的话当我没说！”"}
{"author": "爱新觉罗——玄烨", "content": "奔驰什么时候推出了s444"}
{"author": "百丈漈孤狼", "content": "家族微信群里都在讨论，国庆假期在哪旅游。有出国新马泰的，有出海的随风浪，……，最后轮到我发言：我的旅游方式环保节约，最重要是不添堵。然后在七大姑八大姨纷纷满期待怀翘首以盼中，我蹦出两个字：梦游！！！！！"}
{"author": "〈女监狱〉男监狱长…", "content": "昨晚在家讨论十一假期去哪旅游游，结果女儿说到，去哪都可以我妈妈就不用带着了。十一我妈妈不需要旅游，只需要手机和某宝就够了，对了爸爸咱们临走的时候还得给我妈买一箱泡面放在家，不然我担心她饿死…………"}
{"author": "鑫爷six", "content": "陪感冒的女朋友去打针，一路上女朋友紧张得不行…她挽着我的手撒着娇说：“老公，要不我不打了吧！”  我一脸怒气地说：不行！…女朋友笑了笑说：“要不，咱们回家打吧！”  我若有所思后说：你可想好了，我家里的针筒是拿来打猪的…"}
{"author": "～盗仙心～", "content": "有个饭量大的女朋友什么体验，她说饿了，于是我上街买了三个汉堡，于是，她就一个接一个，吃完了，其实，我是想她两个，我一个！"}
{"author": "℡﹏固执、小子", "content": "女票新剪了一个发型，问我：“我今天漂不漂亮？”我：“嗯嗯，很漂亮。”随即又说道：“以前也很漂亮。”女票一把搂住我脖子：“哥们儿，求生欲挺强啊！！”"}
{"author": "啊！看！猪儿", "content": "我还能说什么，中秋到了，给群里发了个200元的红包5个人抢，我抢了0.62分，有谁抢过比我还低的，请允许我哭一会儿[捂脸][捂脸][捂脸]"}
{"author": "心远地子偏", "content": "还有这种操作，元芳怎么看?"}
{"author": "百毒不春", "content": "特意花了两块钱在马路边买了个大手镯，带回家对着老公说:这假手镯带着对皮肤不好，老感觉不舒服.老公:赶紧拿下扔了，咱别戴了哈！我痴痴的望着他说:还有呢？老公木讷的说:好，好，我帮你扔，真懒.额，怎么和我计划中的不一样[挖鼻孔]"}
{"author": "纵横捭阖_张子房", "content": "论聪明头脑的重要性！ 空手套白狼，只印券即可赚100万！"}
{"author": "匿名用户", "content": "读大二的时候，交了一个男朋友，属于肌肉男类型，样貌也很阳光，在一起的感觉不错。交往一段时间了，一直是拉手和拥抱、亲吻，他想要也还没有给他，到了七夕节，我已经准备跟他进一步发展了。可是七夕当天，吃饭看电影约会过程中，他只拉拉手，连接吻都没有，晚上还要送我回去。后来看到我生气，就去开房了，但是还是没有进一步动作。我洗完澡走到他面前，他开始有点激动，刚刚亲热一下，突然他作痛苦状，手捂住下面。我才知道他前两天割了“皮包”，刚刚崩线了。七夕的晚上是去医院度过的。我只想说：对不起！"}
{"author": "匿名用户", "content": "我离婚了。有些往事不堪回首，前夫不停的要求复合，我心里不是没有感情，只是有些事有些人再也回不去了。不是不想不是不爱，只是不再适合在一起。这段时间想死的心都有了。不知对谁说，只好上来发泄发泄。"}
{"author": "乐少丶。", "content": "公元2018年   快手大敌未除，内涵业已归西， 年幼太子抖音继位。太子无能，民不聊生， 将军微视欲想谋权篡位，火山丞相即将爆发，此时，武林盟主最右还在修炼中，头条世子隔岸观火，唯有世外高人糗百站静观其变！扶老夫上去，壮我糗百……"}
{"author": "<落落倾城&…", "content": "昨天下午有事，让老公送闺女上钢琴试听课。回来以后我问闺女:今天上课开心吗？老师怎么样啊？闺女躺在沙发上翘着二郎腿嘴里叼着牙签，模仿他爸的口气说:皮肤白，身材不错，脾气温柔，就是胸有点儿小，我给她打90分。"}
{"author": "东临～天下", "content": "还好我机智！[笑哭][笑哭]"}
{"author": "傻妞也", "content": "武大郎卖的的是炊饼 不是烧饼"}
{"author": "白酒加咖啡123", "content": "不割。。。"}
{"author": "匿名用户", "content": "年幼时好奇心特别强，一直纳闷妈妈戴胸 罩。自己和爸爸确没有。而且妈妈碰都不让我碰。偶然的机会碰到，王婶在河边洗衣服。木盆里就有一个粉红色的大胸 罩。好奇心的我，决定偷过来研究研究。等王婶洗好衣服，凉起来。我偷偷的摘下来，搂在怀里，就往家里跑。在家里研究半天，也没研究出个所以然来。我随手扔到沙发上，就跑出来玩去了。等我回来，刚进大门，就听到，屋子里，砰～砰～啪的响声。可把我吓坏了。我慢慢的溜进屋里。看到水瓶，茶具，碎了一地，我妈双眼通红，一手拿着棍子，另一手拎着王婶的胸 罩。老爸跪在地上，\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "单位小刘是个烟鬼，老婆又管得特紧，所以天天来我办公室顺烟，昨天这家伙竟然顺了半条走，我觉得有点不像话了……今早把小刘叫到办公室，小刘主动开口:昨天我拿了半条烟走，现在还给你，我没抽啊，我半包可以拿。半条怎么可以拿呢！……对了，昨天你开会的时间嫂子来单位了，你不是不抽烟吗，嫂子看见不好，所以我拿走了……我……这么说，我得谢谢你啊！"}
{"author": "余生都会是妳", "content": "菇凉你真会玩"}
{"author": "砸妳家玻璃", "content": "“谢绝本地中年妇女点单”，面馆贴出一张标语，老板：顾客绝不是上帝丨任性的可以呢。"}
{"author": "心已死，泪未干！", "content": "今天吃晚饭时我说了平时不爱说话的女儿几句，告诉她和家人在一起时有什么要求就提出来，结果因为今天家里人都在一起过节，有九个人一起吃饭，女儿觉得没面子竟然说了我一句：吃饭还堵不住你的嘴，我当时只骂了她一句，考虑人多给她留点面子，当时除了生点气没考虑别的，现在好了，胸口疼，心里堵，好难受。"}
{"author": "有好货o", "content": "刚从超市出来前面走着一对老夫妻(目测70左右)一人拎一个购物袋。老奶奶让老爷爷两个都拿着，老爷爷不愿意就一直抱怨东西沉不让你买西瓜拿不了偏要买之类的巴拉巴拉说了半天~终于老奶奶爆发了:你一个大小伙子!!!!!!让你拿这点东西你墨迹啥!!!!。。。"}
{"author": "墨海烟云", "content": "去女友家吃饭，吃饭时女友总说我吃的多，，给我尴尬的不行，，女友老妈看在眼里，踢了女友一脚说“你懂个屁，能吃才能干，都像你似的一顿饭吃那么一点点，地里的棒子谁去掰，，”女友妈妈说完扭过头看着我说“我说的对吧，小张，，”为了证明女友妈妈说什么都对，我一下午给她们家掰了五亩棒子。。"}
{"author": "佳缘美甲", "content": "现在的女人都不知道是怎么了。早上老婆在床上躺着。我把钱放在床上告诉她是生活费。她突然就和我发火了！拿钱还生气😒从南方发展两年回来就变得怪怪的！"}
{"author": "温温的水", "content": "确认过眼神，我遇上对的人，二狗，是你吗"}
{"author": "匿名用户", "content": "跟我异地的女朋友打电话，听见那里传来喘气声，我问她怎么回事，她说在吃辣椒，她很喜欢吃辣，我记下了。后来她来这里看我，我请她去川菜馆吃饭，吃的时候她脸色就不对劲，但还坚持着笑，后来回去她浑身疙瘩，这是为什么啊"}
{"author": "挖鼻孔的老虎", "content": "舅舅和舅妈吵架，舅妈说：“离婚！”舅舅说：“离就离！”舅妈把一个户口本、两个身份证、两个结婚证摔在茶几上说：“你去复印一式两份！”舅舅不吭声了，舅妈接着说：“去复印啊！”舅舅憋红了脸说：“给我十块钱。”"}
{"author": "婉蜓成画", "content": "什么鬼[拥抱][拥抱]"}
{"author": "东临～天下", "content": "这辈子就她了！！[笑哭]"}
{"author": "昵称好难，想一个", "content": "老弟：每次我看这个电视剧我就看不下去,很容易出戏，这女主角好像你啊我  ：真的吗，哪里像我啊，老弟：五官都很像,特别是鼻子,都是那么塌我  ："}
{"author": "中老年学工科", "content": "最悲催的是年华老去。比悲催更悲催的是年华老去还要打飞机。比悲催更悲催更悲催的是连打飞机的事都已深深厌倦。原来我已到了厌倦女色的年纪，没有了女演员们的裸体，世间一片空寂。愿求禅灯古卷，此身佛门皈依，我想试试师弟们的裸体。"}
{"author": "北帝灵应石", "content": "一回家，媳妇就迎上来要亲亲，我看着茶几上的榴莲壳，忙捂着鼻子让她去刷牙，媳妇嘀咕着去了，刷完牙出来，我抱着她亲，忽然舌头一阵刺痛，我一把推开她，生气地嚷嚷：你干嘛咬我！媳妇忽闪着大眼睛，无辜地说：不是你让我去刷牙吗？亲亲又不用牙齿啊，所以我想，你让我刷了牙，我不能让牙无用武之地啊！"}
{"author": "浮华一梦敬丫头", "content": "我男神，帅哥一枚，做事有条有理的！就刚刚要给客户打回访电话，就见他拿出手机，掏出电话本，摆好计算器，嘴里念念有词地按着键盘“**.......”,我在一旁都看呆了，男神脸红红的问我：“干嘛这样看我？”我弱弱的问了一句：“大哥，计算器能打电话吗？”"}
{"author": "蓬莱寺·朔珑", "content": "我妈同事有个五六岁的儿子，他们小区里抓到过一个拐卖儿童的老太太，她儿子不听话她就说“让老太太把你抓去！”听说前几天她带着儿子回老家，儿子见到姥姥就跑，他坐在床上姥姥来抱他，一脚把姥姥踢倒了......"}
{"author": "王八与蛋", "content": "“我们分手吧！”“为什么？你嫌弃我胖吗？难道你不知道就是因为我的胖，每天压着你，致使你不断地提升力量，才拿到举重亚军的？”“对！就是因为你的胖，你不思进取的胖，导致我在亚军的位置上举步不前！我要当冠军！”"}
{"author": "Aaaa三好学生", "content": "谁家的帽子"}
{"author": "苏云琪", "content": "最近馋鱼了，去市场上买鱼，我问店家：这鱼怎么不动了，是不是死了？店家说：连着两天它都这样，我觉得它可能在装死。"}
{"author": "王四虎", "content": "又到换季了……昨晚媳妇儿在衣柜前找衣服，踌躇好一阵子，自言自语道:怎么就都缩水了呢？旁边被她妈逼着做作业的女儿攮了一句:一懒众衫小呗！……反应过来我都笑抽了，不愧为我的贴心小棉袄，这回复太解气了！"}
{"author": "罪恶之芯", "content": "23号那一天突然收到一条信息  您的手机在某点某分充值100元   正在沾沾自喜  哈哈 哪个傻B充错了  给我充了一百块钱话费  我还大肆宣扬了一帆  后来我家里夫人给我联系说给你充的话费收到了吗好吧  媳妇  搓衣板我已准备好  就等你回来了[捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "VIP烟毒", "content": "我同学为了表演“火烧屁股”，硬生生三天不去解大手。每天还加餐两个卤蛋。等他蹲在讲台上…气运丹田拿打火机去燎裤裆的那一刹那…我们都知道他赌输了，因为，他用洪荒之力挣出来的是一大堆…固体…。"}
{"author": "领口一米粒", "content": "初次见面老丈人：中午饭桌上，叔叔派出侄儿和我喝酒，邀请叔叔来一杯，他说开车就不喝酒。我也开车就不喝了，他允许。饭后桌上还有两杯酒，叔叔叫我喝一杯，还特地来盘花生米。下午叔叔开车在前面，带着我走后面，说有交警给我信号，就这样有了第一次酒驾！晚餐开始，桌上他们和我一杯一杯干，把我丢翻之后，他们批准我不喝了，这时候他们开始一杯喝三口。饭后散步，走一路吐一路问媳妇儿，我喝不下了，为什么不帮我？她讲，她妈妈特地嘱咐她：酒品见人品！"}
{"author": "聊天不撩妹", "content": "没事陪妹妹，妹夫聊天，正说着话手机响了，一看是读大二的小外娚的电话。接电话就听小外娚说：舅舅支援点钱，我问干啥，他说：我把同学肚子搞大了，要打胎。我说：你爸妈在我边上，要不要跟他们说一声。就听电话传来嘟嘟声。小妹问我谁的电话，我说：你儿子，要钱给女同学打胎的。小妹说道：外娚多像舅，尽是风流债。我说：小妹这有外人呢，给哥留点面子。妹夫不愿意了：谁是外人，谁是外人，古语说的好，亲不过子舅，涤不过连襟，我跟你啥关系？算了，不说了给外甥转去，谁让他跟我像呢"}
{"author": "神评湿", "content": "上厕所着急，只带了手机，于是只好硬着头皮喊老爸递纸，出来老妈就说:“赶紧找个人结婚吧，不然我们不在家你连个递厕纸的人都没有！”我: “你们不在家，我光着屁股自己出来拿啊！”"}
{"author": "小龙不聋", "content": "受卫生间标语“便后请自觉冲洗”的启发，公司在消毒碗柜上贴了“饭后请自觉冲洗”。等到中午开饭的时候同事就在消毒柜前楞了神，我问他怎么了，结果这货指着这条标语来了句:“看到它我还以为自己这是要拿着碗去装屎。”"}
{"author": "王四虎", "content": "应女儿的强烈要求给她买了双旱冰鞋，晚上和媳妇陪她去广场练滑……女儿掌握不好平衡，不一会儿连摔数跤，她妈心疼了:不练了不练了……女儿倒坚强:妈妈你不常说做事要有始有终吗？为什么又不让练了？！我笑看一向善辩的媳妇儿如何回复，只见她嗫嚅了一会儿:你老这么摔对溜冰鞋不好……"}
{"author": "我是小臭妮", "content": "今天儿子在抽屉里发现我以前上学的时候同学之间相互送的贺年卡。问我，妈妈，这是爱你的人送你的吗？怎么这么多？最后你选择了爸爸，对吗？九岁的孩子知道这么多"}
{"author": "吉尔吉额·小语", "content": "上周听说朋友被车撞了，一直忙没去看望他，周末抽空去他那里，发现他住的地方冰箱也换了，电视也换了，后来发现女朋友也换了！你这是碰瓷儿成功了还是走上致富的道路了？"}
{"author": "无书斋主", "content": "刚接到领导夫人的电话，说领导交代的，要我今天去给他儿子补课，我想了想说:嫂子，今天感冒了，你们请个家教吧，我自己家也有课要补呢……挂下电话，我对坐在对面一起喝茶的领导说，你老婆真特么烦，什么事都找我……领导一脸真诚:难怪现在不找我了，你不错啊……我……领导，你想错了!"}
{"author": "坏有罪", "content": "朋友第N次结婚了"}
{"author": "西妞貨洲代总钻風", "content": "我要是整形医生的话，每次我往别人的胸里塞假体的时候，我都要再放一个一捏就吱吱响的小玩具。"}
{"author": "00后的日常", "content": "我们班一同学口臭，课上老师让我们背注释，他同桌实在难忍他的口臭，就上去告班主任他忍无可忍了，班主任就把那位口臭的同学叫上去，“你平时刷牙吗？”“刷”“用什么牙膏”“不知道”“你以后用云南白药的，别用那些杂牌子的”最后那位同学到了讲台边坐，心疼他"}
{"author": "谁在不理我就打他", "content": "在闲鱼买ipad。两个月时间。和卖家每天聊天终于便宜了二百五。在我沾沾自喜的跟女朋友汇报的时候。不但要和我分手。还叫我是二百五。。。然而。。。我和卖家见面之后。。不但找了女朋友。还白得了一个平板。。。"}
{"author": "润雨润无声", "content": "老公不在家，闺蜜让我去她家吃饭，到她家闺蜜在厨房忙，她老公给我沏茶，我不会下厨帮不上忙，不好意思地对她老公说：“嘿嘿，不好意思老是到你们家蹭饭”她老公说：“没事，常来就行，啥时候你也让我蹭蹭？”我怎么听这话像是刷流氓呢"}
{"author": "今天wifi信号不…", "content": "哈哈哈哈哈哈哈哈哈哈"}
{"author": "东临～天下", "content": "下次还秀不？[笑哭][笑哭]"}
{"author": "！！！年少轻狂！", "content": "哎，找个人找了六个小时，一起玩了半个小时，又坐了三个小时的车回去了，值不，糗不！！！"}
{"author": "苞米碴子脱口秀-", "content": "刚刚接到一个电话，未署名，我一接通一个特别磁性的声音很温柔的说：“在家吗？”我没反应过来就说：“在啊”然后他说：“嗯，那好的，在家等我哦～十分钟后到～”我老公在旁边一听感觉不对劲：你TMD谁啊，只听电话那头说：“大哥大哥，误会误会，我就是个送快递的，和嫂子开个玩笑～”"}
{"author": "<落落倾城&…", "content": "刚刚和老公一起站在路边等公交，我低头一直在玩手机，老公忽然拍了拍我说:你等我一下，我去给你买瓶水。我点了点头继续玩手机。十秒后一辆洒水车过来呲了我一身水……"}
{"author": "状元扔笔耍刀枪", "content": "公司由于资金紧张，老板已经两个月没发工资了。眼看要吃土，上个月一咬牙把烟给戒了。打电话☎️告诉老婆说我把烟戒了。老婆说你要是能戒掉才怪，你知道你戒了多少次都没有戒掉吗？我说这次一定能戒掉。                                   今天终于发工资了，高兴的跟捡了钱似的，先给自己买包十块的好烟尝尝，平时可是只抽五块五的灬灬"}
{"author": "回收东莞女职工", "content": "才发现我的闹铃，这尼玛与名字不符合呀[大哭]"}
{"author": "像雾像雨又像风..…", "content": "逛超市中，需要去那条街买喜欢吃的那家烧鸡，下着毛毛雨，有点儿远，就借了常去的蛋糕店的小电车，还说快点儿回来啊，还要送蛋糕嘞，于是我赶紧的出发，还没有到那条街， 小电车就要跑不动了，我只能埋怨我这120+的体重了，等到返回时候已经小电车已经体力不支了，没错，我推回来的，我把钥匙放店老板面前说，你家电车已经没电了，没走多远你还借给我，不如走路快…那小伙眨巴眨巴他那黑溜溜的眼睛说，我要是不借给你，你再说我小气…[汗颜][汗颜][汗颜]顿时无语了。可是你也不能这么坑我啊，衣服都淋湿了"}
{"author": "VIP苏夕月", "content": "正在收拾厨房，老公突然从后面搂着我，他还不时地用他的胡须蹭我敏感的脖颈！情到深处，他的双臂穿过我的脖颈和膝弯处，想要给我一个公主抱。我深情的凝视着他，陪合着他的动作“噗通”……老公揉着摔疼的身体，道:   老婆，你真的该减肥了啊"}
{"author": "鑫爷six", "content": "老婆的闺蜜来我家玩，饭桌上她闺蜜一本正经地说：当初读大学的时候我比你漂亮，我俩同时喜欢上你老公，还记得那时候你让我不要和你抢呢…” 老婆笑了笑说：“那时候你不也向我要价一百块吗？”  闺蜜笑嘻嘻地说：“其实你老公是我蓝颜，那一百块我俩平分了…”"}
{"author": "砸妳家玻璃", "content": "你做了什么“骚操作”，恰好救了自己一命？"}
{"author": "傻妞也", "content": "瞧这诚实的孩子，掐死算了"}
{"author": "逼仔唉", "content": "有笑点。。。"}
{"author": "你家邻居叫马乐", "content": "昨天晚上糗大了。下班回家后，因为和老婆拌嘴被赶出了家门。于是我就站在门口，想着老婆能回心转意让我进屋。我在门口站了十来分钟，忽闻楼下传来了脚步声，听声音应该是楼上李大哥回来了。我现在的状态很窘迫，生怕被李大哥看出来，于是急中生智，从口袋里摸出一把指甲刀，在钥匙孔那里比划，嘴里一边念叨着：诶~这门怎么打不开了？奇怪！正演着呢，李大哥上到了4楼，我俩打了招呼，李哥就上楼去了。李哥走后，我又坐在楼梯口等着老婆招我进去的命令，一边回忆着刚才跟老婆拌嘴的各种细节。忽然，李哥从后面拍了拍我，说道\n…\n\n\n查看全文"}
{"author": "雪上生花", "content": "刚离异女同事打了个电话，没说几句就把电话一摔，骂道：这个混蛋！又说儿子手机丟了，特么的偷了给哪狐狸精用！我涨红了脸，心道：你骂归骂，别扔手机啊！你扔就扔吧，干嘛瞄准我蛋扔！"}
{"author": "有好货o", "content": "和哥们在街上溜达，迎面来一性感美女，我不禁放眼欣赏，哥们拍了我一下说，注意前面的沟，，，卧槽，这还用他说，我盯着的就是美女的那条深沟，然后脚下突然踩空，尼玛，没想到前面真tm有条沟！结果哥们把我背回了家，，，"}
{"author": "朝若青丝暮成雪", "content": "今天听外婆和几个老年人聊天，说以前生产队集体干活的时候，麦子和稻子成熟的时候，就会有大群的麻雀来偷吃，那个时候麻雀太多了，为了减少损失，生产队居然安排一队人，专门去赶麻雀，看到麻雀飞来就用鞭炮锣鼓之类的东西吓跑，漫山遍野的去追赶，赶到别的生产队去，然后别的生产队发现这个问题，又组织人员往下一个村赶……差点把我笑死了…"}
{"author": "鹏鹏00654", "content": "这个可以上不？真事"}
{"author": "吃个榴莲压压惊", "content": "lz最近重新找房子搬家，一进去整栋楼香味弥漫，以为是房东爱干净喷的空气清新剂，结果到半夜两三点各种喧华，打闹嬉戏，喝酒划拳声绵绵不绝，楼主出去一看才知道，尼玛！犹如走进怡红院去了，整栋都是小姐姐，第二天果断搬家，毕竟晚上睡不好影响早上坐车去男子医院看病起不来！"}
{"author": "聊天不撩妹", "content": "最近办公室总是一会有电一会没有的。今天要打个洞挂东西，老张告诉我‘他把灯打开，灯亮说明有电 让我赶紧过去 省的白跑！’不一会我看灯亮了，拿着电钻就往那跑，跑一半灯灭了 我就往回走、走回来一回头灯又亮了，我又哼哧哼哧往那跑，跑一半又灭了！刚刚老张告诉我：他怕费电，就开了一盏声控灯......"}
{"author": "酷罗", "content": "97年，工资2500一个月，上班代步开奥迪a8 外出旅游开路虎揽胜，但平时开得最多的还是玩笑"}
{"author": "傻妞也", "content": "可以有，，"}
{"author": "。小笨笨", "content": "小宝宝八个月了，本来还有点想等宝宝断奶后让她奶奶帮忙带，我好找事情做，可最近这一个月小宝宝一直在生病，我自己一个人带着他和他姐姐，感觉好累，因为他不舒服爱闹，有时候我就会发脾气，好想不管他，可是又觉得我是他亲妈我都有不想管他，那别人又让我怎么能放心。最可气的是这两天学校放假，他奶奶还把他姑姑家的小孩带过来，自己不带天天放在我家，每天四五个小孩吵的头疼死了也没人管。有时候真想什么都不管不顾，真的好想清静两天好好休息休息。可是我又改拿你怎么办？"}
{"author": "<落落倾城&…", "content": "刷新闻看到张雨绮离婚，我惊讶的拿着手机给老公看:张雨绮又离婚了。老公看了一眼图片说:谁呀？不认识。我又找了几张图片，老公盯着其中一张露胸的图说:哦，美人鱼里的大胸妹啊。卧槽！还会看胸识人……"}
{"author": "我管肥皂叫胰子", "content": "我儿子5岁，我妈很宝贝他。每天都走几里路来看看他，风雨无阻。不是因为儿子可爱，也不是隔辈亲，而是在他6个月大时，儿子一周没拉屎，我和老婆竟然没发现。要不是我妈来了，抱去了医院，娃儿差点憋死～～～"}
{"author": "灬花落～～莫相离", "content": "单位组织献血，一个经常喝酒的同事也要去[奸笑][奸笑][奸笑]"}
{"author": "狮之王", "content": "刚吃完饭，想上个厕所午睡。为了节约手纸，设计程序是：1擦嘴巴，2擦屁股，3丢厕所，4冲厕所。不想心不在焉，1和2搞颠倒了[大哭]"}
{"author": "青椒小炒", "content": "没有出去玩，也懒得出去玩！在家里重新看了《魔戒》三部曲！一部四个小时真划算！再说了经典就是经典！"}
{"author": "吃了两碗又盛", "content": "儿子是周四值日生，今早起来就嘟囔:我怎么这么倒霉啊！前天周四，今天还周四！我:你傻了吧，今天周六。儿子:今天补国庆假期，上星期四的课！"}
{"author": "<落落倾城&…", "content": "老公的表妹生宝宝办满月酒，我和老公一起去她家看孩子。一进屋好多人在聊天，我看到表妹夫正在逗一个小宝宝，赶紧热情的过去寒暄说:哎呀！这宝宝真可爱，长得真像你。妹夫尴尬的指了指床说:孩子在床上睡觉呢……"}
{"author": "荷花老酒", "content": "你们说 这双鞋子好看不？[憨笑][憨笑]"}
{"author": "柏川搞笑段子语录", "content": "有个大胖子被毒蛇咬了小腿上，送来医院，我爸接诊，送来时，那大胖子还抱着肯德基全家桶，一边吃一边哭还说着要死了要死了，以后吃不到肯德基了……一番检查后发现，蛇的毒液全都堆积在小腿伤口里，因为脂肪厚实毒液根本无法扩散……挤掉毒液，消消毒，然后走了。"}
{"author": "决战京城", "content": "我就是看看。"}
{"author": "老巫婆～～", "content": "跟老公吵架了，他骂我是屎壳郎！我气咻咻地说：我是屎壳郎他 妈妈！老公：那也是屎壳郎～我……"}
{"author": "聊天不撩妹", "content": "下班回家洗了澡，正准备连老婆的衣服一起洗，老婆拿着我的手机过来跟我说：老公你今天太累了，衣服我来洗吧，我说为啥你洗，她说：我看了你的手机电是满格的，休息去吧。兄弟记住了，有备用充电器千万不能让老婆发现了，别说我没告诉你[捂脸][捂脸][捂脸][捂脸]"}
{"author": "你是妹的锅", "content": "恕我直言，我这个九零后阿姨初次看到SNH48，还以为是什么新型禽流感病毒呢[挖鼻孔]"}
{"author": "918疯狂英子", "content": "中午肚子饿去吃拉面  等了好久没上来  问老板好了没  老板喊我自己去厨房窗口端面  满满一大碗  我说“太烫了 我手拿不住 给我来个盘子我好端过去”师傅可能是嫌我太磨叽了  也可能是为了证明并不烫  一只手就给端起来了  我看着他大拇指已经插在了汤里  半个指甲盖已经看不见了  我当时就一个想法  “这面打死我也不吃了” 这会儿师傅已经把面送到了我桌上  我独自面对着这一碗面  肚子是真饿啊  后来想想“面都是人家拉的”这算啥“嗯，真香！”"}
{"author": "喝酒会出糗啦", "content": "朋友说看糗百弯路多，我不信。这下好好了！一不留神把老表的五菱都开翻了！这下你们开心了吧！[捂脸][捂脸]"}
{"author": "飞扬w", "content": "老有“不明身份”的人来我们网吧上厕所，最让人看不惯的是那种完全无视你、直冲洗手间或错入机房的。这不，今天又来这样一主，“目中无人”直冲机房。收银阿姨轻声低吼：先生你有事吗？那丫面无表情看过来说：上个厕所呀。阿姨金手一指：厕所在那里。那丫好不容易挤出一句：谢谢呀。顺着手指的方向，走了一半又幽怨的回望了一眼，出了网吧。那手指的方向，分明是出门50米左右的公厕呀😄"}
{"author": "老子美滋滋", "content": "发现自己除了爱因斯坦谁都不认识"}
{"author": "魔尊本尊", "content": "孩他爸出差在外。晚上觉得无聊，就跟他视频。聊了五分钟，他说，媳妇儿，我还有好多资料需要准备，明天急用，你先去听听歌，或者打个斗地主啥的，回头我忙完找你，然后就挂断了。没想到这一回头就是三天，不知他忙得怎么样了，我该不该打电话问问？"}
{"author": "猫熊←_←", "content": "刚好五个字"}
{"author": "相思三千里", "content": "亮点自寻。"}
{"author": "曰久甥情", "content": "[doge][doge][doge][doge][doge][doge]"}
{"author": "林晓九", "content": "家里蠢狗啃沙发的时候把嘴弄破了，跟老公带它去宠物医院！ 大夫刚一过来这狗吓的嗖一下就窜我背后去了，这一窜就把我脸刮了一条血印子。 老公急了 冲着兽医喊“大夫 狗等会再说，我媳妇这你赶紧先给看看.....”"}
{"author": "放屁成个调", "content": "一个朋友突然请我吃饭，我就去了，他亲自做了煎粉，我就想他家之前就是做煎粉的，他还问，“以前的好吃现在好吃？”直接给我整蒙了。"}
{"author": "牛飞了乐", "content": "这个乒乓球桌怎么玩"}
{"author": "忘却，重新来过", "content": "放假是不可能放假的，这辈子是不可能放假的，只能靠加班费才能维持得了生活这样子，公司里面个个都是人才，上司说话又好听，，地球不爆炸，我们不放假，。。。。[捂脸]"}
{"author": "那一亱的雨", "content": "高速公路堵车，内急，无计可施之际，闺蜜说:给你这个挡着点，在路边解决。我一看，她给我的是口罩。"}
{"author": "那年泡过白富美", "content": "小学时候，报名费可以先欠着，到了秋收时候还没交，就回被赶回去要报名费，有一次全班就剩我一个人没交了，家里的情况我也清楚，于是在上学路上的小河边坐了一下午，然后假装正常放学回家。在河边的那一下午是我人生中最孤独的时候，这孤独比那条小河还要深"}
{"author": "烟若半夏", "content": "房间门被一脚踢开，老妈怒气冲冲的对我说:你真是六亲不认了，你竟然这样对你妈，你不觉得你很过分吗？你知不知道我的小鸡崽很饿的，你连我的小鸡崽都赶。在她虎威下，我赶紧对她使用了一张救济卡。"}
{"author": "灬丨感丶觉丨灬", "content": "我和老公打赌，他输了，得用私房钱请我吃烧烤。烧烤店里我真是吃美了，抚着圆鼓鼓的肚子回了家。可到家后肚子开始疼，老公阴阳怪气地说：“老实说，我也难受着哩！ ”我忙问：“你也肚疼？可能这烧烤材料不新鲜吧？ ”他摇摇头：“我肚不疼，心疼！ ”真是不枉夫妻一场啊!我有点小感动：“你看着我难受心疼了吧？ ”老公说：“不是，我是心疼费力攒了半个月的私房钱，你一顿就给我吃光了，你咋这么能吃呢？ ”"}
{"author": "悦绘时光", "content": "看夜景回来，冻抽抽了…这个点儿喝杯热咖啡，是不是在作死？"}
{"author": "老柴家的郡主", "content": "分手已久的前男友突然诈尸，忏悔自己以前多么的人渣，多么对不起我。良心发现说为了补偿以前对我的伤害，让我自己挑选两支口红，他付款。惊讶之余，我还是挑好了，发给他的时候，这孙子特么把我拉黑了。"}
{"author": "918疯狂英子", "content": "派大星：“嗨，海绵宝宝，我们去抓水母吧。”海绵宝宝：“对不起，今天不行，我要上学。”派大星：“如果你去上学的话，我今天该干点什么？”海绵宝宝：“我不知道，一般我不在家的时候，你都干些什么啊？”派大星：“等你回来。”愿孤独的人不再孤独"}
{"author": "荆轲Ci秦王", "content": "毫无违和感~"}
{"author": "包袱侠", "content": "人类的本质就是复读机"}
{"author": "№随意！", "content": "因家庭贫困，出外工作替父母好分担一些。出来也有段时间，然后考虑到在外的消费还有伙食都很贵，而且身上也没钱了，就顺便找份工作。偶然进了一家手机店上班，心想上班了伙食算是安稳了，可上班没包吃包住，这段时间工作也难找，所以就每天吃着一个白菜或土豆的生活。刚进去上班好像是第二天老板就过来跟我说店里的员工可以申请配一部手机用，我问着，都需要的吗？然后我说，免费吗？到时还需要换不，他说不需要，然后他说是员工都需要配，可能工作需要吧！又是免费的，而且我的乐视1用了两年多了，都爆屏烂了，也没在意。就\n…\n\n\n查看全文"}
{"author": "灰毛胖子", "content": "看到别人钓鱼挺有意思，就买了钓鱼工具，耐着性子钓了好几次，一条鱼也没钓到。不甘心啊，又买了个鱼网，原以为这下总可以了，谁知刚走到河边，一下子滑倒了，鱼网瞬间被河水冲走了……，回到家，老婆说没抓到鱼你还赔张网，你这全身湿漉漉的是抓不到鱼直接下河去捞了咋的？"}
{"author": "918疯狂英子", "content": "送儿子去幼儿园，在花名册上看到有个孩子居然叫：吴所谓。我当时就在想这孩子爹妈取名字也太随意点了吧。。。结果往上一扫他爹的名字……吴辽……得。。我错了。。不怪孩子他爹。。名儿应该是爷爷起的。"}
{"author": "东临～天下", "content": "传说中的女司机！[笑哭][笑哭]"}
{"author": "[知名不具]", "content": "昨天跟一朋友去ATM机取钱，本着装逼的态度选择了英文服务。结果，吞卡了。。。"}
{"author": "MeggieH", "content": "前晚和几个刚认识的朋友深夜大排档~~割吧~留着也没用~~由于天气太闷所以把上衣脱了。旁边那哥们一脸严肃的问我，没想到你也是组织的？组织最近有没有下达什么任务。我一脸莫名其妙…哥们指了指我的左手手臂的一个疤印，缓缓卷起自己的袖口，[哀怨]尼玛~原来是小时候打预防针留下的印子[汗颜]"}
{"author": "已注销…", "content": "儿子七岁，练习竞技跆拳道两年，黄绿带，此为背景…儿子：爸爸，今天在学校有同学故意推我。我：你啥反应？儿子：我用横踢、侧踢踢他！我：他怕了吗？儿子（音调突然加大若干分贝）：肯定~不怕啦！他还笑。我（诧异状）：不怕？？？？？儿子：接着我做了疾风步加后旋踢，连旁边几个同学都笑了，以为是我乱编的…我：噗~噗~噗噗艾玛，这会我算是深刻体会到了啥叫内行看门道，外行看热闹了😂😂"}
{"author": "莫纳的世界", "content": "工作出现纰漏主任让我在会上作检讨，我拿着检讨书认真检讨完，他说:以后网上荡的东西改一下再交上来！一旁的小秘书问主任:您怎么看出来她是网上搜的？主任瞥了我一眼，转脸对小秘书说:写得太诚恳了，她写不出这水平来！……"}
{"author": "东临～天下", "content": "说了你不信，我车被日了……[笑哭][笑哭]"}
{"author": "砸妳家玻璃", "content": "哈哈哈，有点慌"}
{"author": "轰鸣旅途", "content": "锯倒一棵树，黑人发现有个蜂巢，活也不干了，立马投入到另一场战斗中。"}
{"author": "开口跪(◎o◎)", "content": "让我缓一缓[笑哭][笑哭][笑哭]"}
{"author": "捉鱼不抓虾", "content": "今天早上女儿问我，爸:“你是怎么给我起这么一个有诗意的名字，这有点不像你，是怎么想到的呢？”我还没来的及说话，媳妇慢悠悠说到:“那是我进产房的时候，你爸看墙上小孩的乱画，里面有人名，他赖得给你起，就用上啦！”我懒吗？从那么名字中挑出一个多不容易啊！"}
{"author": "匿名用户", "content": "不知道各位在农村生活过的朋友，知不知道晚上都会备个夜壶，以防起夜。尤其是在冬天，这就是背景.......半夜，媳妇儿吃坏肚子，要拉肚子，但外边又寒风瑟瑟，实在不想冷飕飕的去茅房，就从床底拿出夜壶方便了，拉完后我嫌臭把夜壶放门外，故事就这样在不经意间开始了......早上起来，我发现tmd屎💩冻成了冰疙瘩......，没办法清理呀，于是机智如我，往里面加了一壶开水，于是，我想我成了第一个知道煮屎💩是啥味儿的人......"}
{"author": "尔米稀饭", "content": "你们不觉得很不公平吗，叫哥哥就很动人心弦，叫弟弟只会让人觉得你想打架。“你有事吗哥哥？”和“你有事吗弟弟？”区别真的很大，为什么呢？这是为什么呢？？ ​​​​"}
{"author": "哈利路亚728", "content": "一只狮子，内心住着一头小猪，而且还是个girl"}
{"author": "夜很长……心很凉！…", "content": "哥们儿：别看我老婆大大咧咧，以为她花钱没有节制，其实她是个勤俭持家的女人！我：真没看出来？哥们儿：每次她花多了钱，都会从我身上省出来！"}
{"author": "鑫爷six", "content": "老婆非要拉着我和她洗澡，浴室里我俩四目相对，老婆娇羞地说：“亲爱的，我俩好久没有一起洗澡了，你干嘛不和我一起啊？”   我笑了笑说：“因为你越来越有男人味了！”老婆握着沙包大的拳头大声吆喝道：“我哪里有男人味了，你给我说清楚！”  我赶紧冲出浴室，边跑边问：你习惯站着尿尿了？"}
{"author": "骑驴看账本——走到…", "content": "今天部门聚会，大家聊的正嗨，突然一向严肃的领导卖起萌来说:你咬我呀，你咬我呀！本着糗百精神的我说了句:对不起！我不吃屎！顿时现场一片安静，同事们齐刷刷都同情的看着我！你们说我明天还用去上班吗？"}
{"author": "「东方不败」", "content": "我被抓了，认识的来探个监吧"}
{"author": "一条快乐的小青蛙", "content": "请承认自己的傻逼，也原谅别人的傻逼！任何人的牛逼不是自己牛逼而是企业牛逼平台牛逼。对任何给予你成长的人和平台心怀感恩！"}
{"author": "绦子", "content": "发工资了，老马称工资单不对，加班费少算了一百多，去财务处找美女会计小冉，小冉耐心的给老马又算了一遍，没错啊！老马奇怪的说:怎么我在家算的少了一百多呢？小冉微微一笑:可能是你家的计算器向着你吧！…~"}
{"author": "神评湿", "content": "失恋了，给前女友发微信:“如果我以后死了你会来参加我的葬礼吗？”过了半个月她才回我，“我这几天有时间，你能早点死吗？”"}
{"author": "高死神", "content": "我发誓打算戒掉吃鸡 今天跟女朋友在路边走  头顶路过一个很低的飞机飞过（附近有机场） 我抓起她的手就盯着飞机做了一个瞬间跑的冲动动作 但是在0.001秒的瞬间 我意识到了事实 不说了 以为我犯病了……"}
{"author": "东临～天下", "content": "最怕惹尿不湿的！[笑哭][笑哭]"}
{"author": "ABC金融【取现】…", "content": "长期办理花呗，信用卡取现，信用卡免费领取POS机。微信:jxwkf110"}
{"author": "梦回往事.泪如珠", "content": "姐姐结婚的前几天，患了婚前综合症，动不动就想离家出走！一天深更半夜的时候，姐姐准备开门出逃！就在这时，家里的二哈突然叫了两声并且还把灯打开了！！！幸亏这只二哈啊，要不然姐夫就娶不到我那个貌美如花的好姐姐了！姐夫也很懂得感恩，每次过来走亲戚准定找二哈唠会嗑！还时不时地开着玩笑，红烧二哈也不知道是啥味～"}
{"author": "我是煮茶", "content": "我带儿子去打疫苗。旁边一少妇在给小孩喂 奶。突然，她张开嘴要打喷嚏。我怕她把小孩震掉了，于是好心伸手去托她小孩脑袋。没想到，喷嚏太猛，小孩被晃开了，我托住了她的奶 子...我给我儿子买了几根棒棒糖，才让他回家别说这事..."}
{"author": "红尘有梦岁月无殇", "content": "儿子扯着他妈妈的衣服说：妈妈妈妈，我要买遥控器，越多越好！他妈头也不回的问他买那么多遥控器干什么？儿子兴奋的说：我发现我家遥控器装电池那里都有钱！我们多买点遥控器不就发财了嘛！！我总感觉我今天要倒大霉。。。"}
{"author": "〈女监狱〉男监狱长…", "content": "本人有怀旧的习惯，什么东西都不喜欢频繁更换，手机也是如此，老婆心疼我给我买了个新的，我说不要习惯用旧的了，结果老婆急了说:手机你都怀旧，但是每次喝醉了你都说要把老娘换了，这日子没法过了。现在我就满足你的愿望咱俩离婚你好换老婆"}
{"author": "向戴安澜将军致敬", "content": "有一个吃货女票是怎样的，我告诉你吧！你平时装满冰箱你能吃一个月，而她最多一个星期就能吃完，放假我买一斤肉吃一天都吃不完，她一顿都不够，还嫌弃说不好吃！！泡面，巧克力，水果，一天不停的吃，还不长胖，就连看动物世界，看到一条鲸鱼，开口第一句就是这条鱼不知道都吃多久，吃完饭后如果有水果肯定要吃一个，问题是我爸妈都很喜欢，说能吃才有力气干活～～～"}
{"author": "街头撩妹☆阿雷", "content": "来新疆一个星期了！今天我们董事长说了一句话，差点把我笑死！董事长跟我说让我去找一下帮浪子！当时蒙了！这帮浪子是什么？吃完晚饭下班后！我变走进了一家杂货铺！买了个邦郎谷！然后回到宿舍，同事问我:买帮郎古干嘛！我跟同事:说老板让我去找邦郎子！然后我就买了一个有什么不对吗？同学大笑了半天说！老板的意思是让你来找我！你可好，把我当帮郎古买回家了！自从那以后，我才知道原来新疆人把小伙子叫的是帮郎子！还好我没拿去公司啊，不然就尴尬了[捂脸][捂脸]"}
{"author": "爱吃菠萝的兔子", "content": "中午我们都在学校午休，突然楼下寝室管理大妈，拿着一个扩音器在楼下喊着：四楼404的那位戴眼镜的女同学，请你不要把吃的零食袋子往窗下扔好吗？破坏公共卫生可耻……过了几秒后，又听大妈喊着：你瞅我也没有用，我说的就是你。你下来我们评评理，在这个学校，我还没怕过哪个学生呢？"}
{"author": "狸鸣舒心", "content": "值班中，主管打来电话让同事出去买包烟。同事欣然应允，另一个同事就打趣道：你说你不好好上班，给主管买烟倒勤快。同事：不懂了吧？你没精神的时候喝冰镇矿泉水，主管正好相反得抽根儿烟。"}
{"author": "啪啪打车", "content": "谁来给补补课，啥意思啊这是？昨天和一个从小玩一直到大的女性朋友一起打牌，闲聊中问她和现在的男朋友怎么样，她叹了一口气说：分了。我问她你们不是挺好的么？怎么分了呢？她什么也没说，打出了一张八万，说 :明白了...？我:……"}
{"author": "花心萝卜腿儿", "content": "认识得老两口，卖豆腐的，自从儿子结过婚跟他们分开以后存了不少钱，那天老奶奶收拾屋里从箱子底下掏出来一张存折，原来老头子偷偷的自己存了八万多，知道被老婆子发现了主动找老婆子说，我本来是想存够十万一起给你个惊喜的，那现在就给你吧。看看人家这觉悟，至于说的真假只有他自己知道了。"}
{"author": "善之若愚", "content": "话说前几天小区里一对60多岁的老爷爷老奶奶闹离婚，原因就是有一天停电，老爷爷叫老奶奶找蜡烛，老奶奶递过去了，老爷爷一点着，响了！！😂😂"}
{"author": "小妖、未成精", "content": "中午我爸打电话告诉我别再外面吃了，来家里吃，你妈炖的排骨，突然心里暖暖的，下班后，我匆忙回到家刚要敲门，隐约听到老爸说:快，闺女快下班回来了，把锅里剩的菜叶盛到盘子里放在表面上，这样就看不出来这是咱们挑剩下的了，，，，突然心里凉凉的"}
{"author": "2014小虾", "content": "斗地主，我是地主，一手好牌，赶紧超级加倍吧……手上只剩一对王，四个2和一对5。右边那位出到最后只剩两张牌了，毫不犹豫四个2炸，然后出一对5……结果就不用想了，他一对k出完了，我看着手上的一对王陷入了沉思[衰][衰][衰]就这么毫无疑问的破产了……"}
{"author": "东临～天下", "content": "是我想多了么？[笑哭][笑哭]"}
{"author": "风流院长", "content": "老铁们求此图含义"}
{"author": "￥不作死", "content": "想一夜成名了已经给你说了，做不做就看你了"}
{"author": "╰つ笨灬蛋バ！", "content": "今天跟女朋友聊天，因为我停电，语音，信息发的都很慢，结果。。。她说我2G的信号收不到她4G的爱，就这么跟我分手了。。。我。。。。。。。"}
{"author": "放飞的柔情", "content": "昨晚老公想亲热，早早让我哄儿子睡觉，终于把儿子哄睡着了，也把我自己哄睡着了。半夜睡醒，发现老公不在身边，出了房间，就看到楼上楼下灯火通明，老公穿着大短裤各种清洁卫生，简直是窗明几净啊。我笑着问老公：怎么了，洁癖病发症？老公头也不抬说：精力旺盛，加上失眠，就想着打扫一下客厅的卫生，越干越起劲，准备通宵把家里完全打扫一遍。我鼓鼓掌说：老公，以后每个星期我都找一天晚上帮你泡好咖啡冲好浓茶，你就好好收拾一下卫生，有劳了。说完我回房间继续睡。今天早上叫他起来吃早餐，他已经睡得跟死猪一样了，还迷迷糊糊说今天\n…\n\n\n查看全文"}
{"author": "东临～天下", "content": "这哥们还有谁？[笑哭][笑哭]"}
{"author": "做老婆的好老公", "content": "纪念一下我的门牙，它现在是烤瓷的老高级了。那是一个高中的午后。星期天宿舍睡觉。一个兄弟敲门。没带钥匙，我被吵醒了，但超级不想睁眼睛。不想动。妈的，当时他在我身边的话。我能杀了他。最后敲门演变成砸门。我极不情愿的起床。开开门。他埋怨我慢了还说了什么我没听清。然后突然我眼前慢慢的变黑。什么也看不见了。然后我就觉得要向前倒下，就向前迈步，一步两步终于我丧失意识了。大概两分钟。我发现坐在走道的地上。那兄弟一脸惊恐。见我睁开眼睛，都快哭出来了。后来我才知道当时自己有多搞笑。他说见我很生气的\n…\n\n\n查看全文"}
{"author": "苞米碴子脱口秀-", "content": "今天下班去逛街，遇到一个卖花的小姑娘，小姑娘跑过来对我说：“姐姐，你好漂亮！”我摸摸她的头：“姐姐哪里漂亮？”小女孩：“买一束玫瑰我就告诉你！”于是我买了一支问：“现在可以说了吧？”小女孩抿抿嘴：“姐姐，你这钱花得漂亮。"}
{"author": "盛世紅顏", "content": "中秋回乡下老家，媳妇拆洗衣褥没地方晾晒，我看见角落里一根竹竿，寻思的把它挂起来，踩在上凳子刚把绳子绑好在老院树上，然后一不小心踩空了，电光火石间双手紧紧拽住绳子，吊着身体才没有摔倒。媳妇在里屋闻声寻来看见笑的肚子疼：老公你这是练习  旋转跳跃  吗？（参考蔡依林《舞娘》的调调）媳妇儿我....我平时都很正经的好吧..."}
{"author": "女人要拽！！！", "content": "驾校的趣事...转来让大家乐乐[爱心][爱心][爱心]证据一我上车后试了试，问副驾驶上的教练：“教练，方向盘怎么有点松？”教练淡淡地说：“记得那是2013年的第一场雨，你们的一个师姐来学车，叫她刹车，她倒是没踩刹车，而是俩手抓住方向盘死命地往后拽，嘴里还喊着：吁～～吁～～吁～～，所以方向盘就有点松了。”证据二教练：“看见前面那个人了没？轧死他！”我：“啊？俺……俺不敢啊！”教练：“不敢？不敢你还不松油门！”证据三有个人倒车入库，左倒右倒都进不去，最后教练淡定下车：\n…\n\n\n查看全文"}
{"author": "小甜瓜？？", "content": "我们厂里装箱的两个男的，一胖一瘦，瘦的那个一直带个大金链子和戒指，看着分量挺足。我还心想真俗，那么招摇，瞎显摆！！今天胖子戴了个更粗的链子，有人问他，你这链子值不少钱吧？他说，19.9在拼多多买的。。。而且胖子的戒指戴着小，送给瘦子了，还有人建议他俩也给男老板买一个（老板夫妻俩）哈哈哈哈"}
{"author": "puer淡色", "content": "如果爱情是一种病，那我就是你的药，如果你要问我是什么药，我就是你的安眠药，让你看到我就想睡"}
{"author": "又一盏素酒", "content": "老师：小明，昨天布置的作文写了么？ 小明：写了，题目叫《故乡的土》。 老师：题目不错，给大家念念。 小明：昨天，我回到了故乡，发现故乡的人…那叫一个土啊～，吃的土，穿的土，玩的也土… 老师：你出去！"}
{"author": "萝卜她男人", "content": "中秋节那天公司有活动，刚好轮到我表演，刚好饿了就随口说了声：我就表演吃月饼吧，结果吃到第12个的时候（很小的那种）。老板好像脸色不太好……"}
{"author": "小小强子", "content": "今天被女员工调戏了，她说:经理仔细一看还是挺好看的，这个头，这身材。。。。，再遮着脸，就太完美了！我问道干嘛要遮着脸，她说脸上皮太多，皮太多，我竟无言以对！！！"}
{"author": "怪咖大大哦", "content": "买水果，我每看一种水果，老板就说尝尝吧！发现都是酸的，然后老板让我尝番薯干，我一吃果然是甜的！就随口一说，这个加了蜂蜜吧！老板说：是的，不然不甜！我....这老板实在人啊！"}
{"author": "喜宝来了", "content": "就前几天的事情，饭店来了一对情侣男的帅女的美，刚刚上完菜还没吃，美女就晕倒了，我们老板赶紧开车送他们去医院了，然后跟男的说你们先看病，完了再来买单不要紧，这已经第五六天了，单子又只能注销了！这算不算糗呢"}
{"author": "清修5", "content": "这个笑话在我心里藏了好多年了，只因有点儿我不好意思和大家分享，本人村里有一个女人，长为鸡毛蒜皮的小事，拿着菜板子和刀边骂边 剁，全村的人都厌烦。我们全村的菜地都在一个地方，每天早上村里的人都会去菜地里摘菜，她家菜地里那年种了几分地的麻，村里有位大叔去摘菜，从她家菜地边经过，他看着地里的麻，嘿嘿 的坏笑了两声，那个女人平时那会骂人，我今天把她的麻皮扒了，你们都别吭声，一会她来了，让你们听听她会怎样骂。不一会她就提着篮子来了，到地里一看，这还了得，然后破口大骂：谁把我的 麻痹扒了，她在那儿一边摘菜\n…\n\n\n查看全文"}
{"author": "暧昧~乱人心", "content": "上学的时候最怕答案后面写个略，同感的点个赞!"}
{"author": "来咬字分开念", "content": "朋友卖宠物狗的，我这样评论，他回复会不会口心不一呀"}
{"author": "菲儿77", "content": "吃个猕猴桃都能这么“妖娆”🤣削成这样，怎么下口[皱眉]从上往下还是从下往上呢[捂脸]——朋友圈的你们怎么说[奸笑]"}
{"author": "昵称审核未通过", "content": "关闭吃货模式，正式开启学霸模式!............对不起，您的配置太低，无法启用该功能”"}
{"author": "隔壁家老王915", "content": "我对老妈说：“我帮你洗菜吧。” 老妈摇了摇头：“不用，你肯定有事求我。” 我假装很生气，老妈看了看我：“真的没事求我？那你帮我削土豆吧。” 我开心的说：“好的，不过我想先和你商量一件事。” 老妈头也没抬：“幸好我没买土豆。”"}
{"author": "捉女妖的天师", "content": "昨天刚回家媳妇就在我身上闻来闻去：说，跟哪个狐狸精.鬼混去了？身上又是香水味.又是酒味的……我冤哪，怎么解释都不听……最后没招儿了只好带着她到县外环路，指着绿化带的桂花树……大概是和同事喝高了，然后就躺在树下睡了一下午吧！"}
{"author": "沃土秋实", "content": "同事拾到一捆钱，数了数光整的二千，他不贪，想全科室平分，同事们都不要，有个姓李同事，有点指教的口吻说，要么不捡，要么捡了做慈善，要不然你失去比这个价比更多，因为这是通俗易懂得硩理交换，拾款的同事不信，就连同事们听了也半信半疑，他把拾到的钱买了个手机，结果，三天以后，他的新电动车丟了，他喃喃的说，他这会明白了〞偷鸡不成，反蚀把米〞的道理了，啊，我的电动车啊，我二千九百七买得。"}
{"author": "那猴", "content": "先定个小目标[嘿嘿]~转~"}
{"author": "匿名用户", "content": "人死了可以什么都不管，但是人活着就要万事考虑周全，这也就是人累！不想活，又没勇气死！这也是人累！"}
{"author": "雪上生花", "content": "去参加宴席，正待外出，老婆还在把化妆品往脸上抺，我等得不耐烦，说：“吃完后还要补妆，还化个啥妆啊？浪费时间！”她冷冷地说：“那你天天爬完我身上还不是要擦纸巾上，还爬个啥啊？浪费生命！”"}
{"author": "吃了两碗又盛", "content": "那时候，媳妇参加闺蜜结婚酒宴，她对我说:我自己去就行了，你去了谁都不认识，尴尬。我不觉得尴尬，带着嘴就去了。"}
{"author": "〈女监狱〉男监狱长…", "content": "有个朋友爱在手上画画，我让他给我画个老婆。结果她给我画了这个"}
{"author": "小陆二八", "content": "昨晚老公临睡前放了一个屁，对我说了一句：“网上说屁是可燃汽体。”我回他：“这么说拿打机来点就会着火啰？屁是属于沼气之类的？”"}
{"author": "我没有钱还丑", "content": "老公和别人合伙开公司后还没开始盈利，他就经常跟我说我一个打工的配不上他，说他厉害，我只是个打工的他是老板。他父母是农村的家里穷的一洗二白，我家是小康家庭父母在镇上开小店做生意。因为考虑到他家困难，结婚时礼金我父母一分钱也没有要。我们家从来没觉得他家穷就看不起或是不同意，只是说我喜欢就行。他开了公司后又经常说我父母就那个小店能挣什么钱，他不到五年就比我爸有钱十倍了。他说这些话都不是开玩笑的口气，而是鄙视。天天说他看不起我我没有用，我不高兴说两句就叫我滚。他现在还是亏本经营，就这样轻视我了，这日子还\n…\n\n\n查看全文"}
{"author": "好吃的焦糖饼干～", "content": "昨晚，侄子七点才到家。刚进门，侄子说：今天老师选我进国旗队，排练到现在。我回教室一看，我书包没了。妈，你快给老师打电话，告诉她，我今天写不了作业了……嫂子正和老师通话，侄子的同学把书包送回来了。侄子抱着书包，气哭了……"}
{"author": "VIP苏夕月", "content": "家里水龙头漏水了，整天滴水声甚是烦人。回到家看到她一个人在那捣鼓，嘴里嘟嘟囔囔的说:没用的东西，一天到晚滴嗒滴嗒的，要是再修不好，我就换个新的。站在门口，我紧了紧手里的前列康片，一股紧迫感油然而生。"}
{"author": "阿斗的执着", "content": "地址先做个规划，去做个前期推广，线上服务也搞起来，按下单顺序挨个派送，距离超过三公里按一块钱/公里收取服务费用。每份炒面赠送一瓶体验装山泉水，在线上店铺购买礼品五百以上者，免费赠送一份炒面！！有一起搞的没[捂脸][捂脸]"}
{"author": "东临～天下", "content": "这就很尴尬了！[笑哭][笑哭]"}
{"author": "匿名用户", "content": "结婚10年，孩子9岁，他是我的初恋，现在在外面养小三，而我是最后一个知道，关键是他没钱，而我从来不没乱发钱，还给他借了很多钱，他在外借高利贷用来养小三，别人家都在中秋团圆，而我们在准备离婚     说不离婚就和那女的断，要离婚他就不断了，怕那边断了我又要同他离婚 ，    心好乱，不知道怎么写 。"}
{"author": "吃了两碗又盛", "content": "高中时参加大合唱，为了录像效果男生也必须化妆。负责化妆的女生霍霍人，睫毛膏眼影都给我们用上了。寝室一奇葩，被画得妖里妖气还感觉挺美，大合唱结束我们都急着去卸妆，他偏不卸，看得我们蠢蠢欲动，回寝差点给他轮了！"}
{"author": "匿名用户", "content": "曾经你说你比我大16岁，怕余生不能陪我，可是你却娶了个比你小20岁的姑娘。"}
{"author": "歌歌哒f", "content": "同事王姐每次看见我都小弟弟，小弟弟的叫，搞得我相当不好意思，于是我找到王姐说：王姐如果你一定要叫的话能不能把后面那个弟去掉，叫小弟就行，王姐：可是我觉得叠音好听啊，我一看是讲不通了只好说到：要不，你叫我“大弟弟”吧，就这样每次女同事吃饭时都会分我肉啊，零食什么的，搞得我都胖了"}
{"author": "如果爱我请珍惜", "content": "为何我家老鼠不怕我，刚才去厨房，一个老鼠听见声音正准备仓皇出逃的，一看是我，它居然停住了，还问小眼睛斜视我，这样看了几十秒，都没有逃跑的迹象，我气不过，一跺脚，它跑了"}
{"author": "淺緣", "content": "谢谢10086，真的谢谢。给我推荐业务，我发了，一个我失恋了。没想到得到回复，谢谢。"}
{"author": "无书斋主", "content": "中午回家，停好车打开车门，卧槽，一堆百元大钞，赶忙捡起来，暗想画画10.1的开销够了。走到楼下，几个大爷大妈大呼小叫，跑过去一看，哈哈，一条两三斤的菜花蛇，一把抓住，今晚的口味蛇得烧好吃一点……开门杀蛇，突然被蛇🐍咬了，菜花蛇好像变成了眼镜王蛇，我呼吸困难，蛇咬的地方愈来愈疼，妈的，我难道要死了吗？刚捡的钱还没给老婆呀，我大声呼救，我愈来愈疼……啊啊啊……大声呼救，卧槽画画，你拧我脖子干嘛？我捡的钱呢？幸亏是做了个梦，是真的我就挂了！！"}
{"author": "鑫爷six", "content": "女朋友是农村的，前不久她生日，我开着车把一个雕刻了无数个桃心的红苹果送到了她家。女朋友看了后感动的稀里哗啦的，一把眼泪，一把鼻涕的…就在这时，她妈妈一把把她拉到了旁边偷偷地说：“别看这孩子有车，家底早晚要被他败光的，要不你俩分了吧！”"}
{"author": "～三菜一汤", "content": "螺蛳粉到底哪里好吃了？特别的硌牙？[笑哭]"}
{"author": "商丘男神领导人", "content": "一大早吃个苹果容易吗，还活蹦乱跳的……"}
{"author": "秋无痕0", "content": "马上快八月十五了！话说：嫦娥为啥山长水远的奔到月亮上去了？一哥们回答最经典：她老公后羿太厉害啦！一射九日！神仙也受不了啊！！！"}
{"author": "吃了两碗又盛", "content": "媳妇打理文具店，兼做微 商，产品中有姨妈巾。有个周末，我看店，一个少妇来买，拿起一包犹豫不决，我就说:这一款特别亲肤，用起来舒服，而且它的结构合理，防止，，，那少妇红着脸打断我说:大哥你别说了，多少钱？我买，，，"}
{"author": "我是煮茶", "content": "我哥一出生就割了包 皮，他懂事后问我爸：“为什么我一出生就要割包 皮？”我爸抽口烟，慢慢地说：“可能是接生婆误以为那是脐带，顺手剪了吧……”"}
{"author": "Walting吧！…", "content": "国庆畅游……"}
{"author": "曰久甥情", "content": "方法教给你们了，剩下的看你们的[doge][doge][doge]"}
{"author": "匿名用户", "content": "得知她失恋后鼓起勇气跟她表白，她说让她考虑下，我心想这确实不是小事，心急吃不到热豆腐，于是我坚定的告诉她无论如何我都会爱她一辈子的！结果第二天女神送了一套餐盘给我问我愿不愿意接受？这...什么意思？"}
{"author": "黄山小妖", "content": "正摆弄手机呢，突然来电话了！我一看，这不是老公打来的吗？于是我抬头看了一眼我一直挽着的人...我去！这是谁呀！我把手松开！跟对方解释认错人啦，然后马上接了老公的电话说道：“你去哪啦！我都认错人啦！”老公淡定的说道：“你都到人家门口了，我不给你打电话，你是不是就跟着进去啦？”"}
{"author": "南九", "content": "咯咯咯......老婆每天骑电动车上班。有一天，老婆跟我说:开车的多好，风吹日晒都不怕，我也想开车。给她买了车没多久，老婆又开始骑电动车上班，我问她怎么不开车呀？老婆白了我一眼，幽幽滴说:不开了，路上堵得我心慌！"}
{"author": "若水寒冰☆", "content": "经理骂完我说:能干干，不能干，滚！瞬间心情沉重郁闷，散会到办公室刚坐下，王姐说:经理吓唬你的，不能让你失业，因为再也找不到你这么便宜的了！便宜……便……宜……"}
{"author": "春天的故事多多多", "content": "同事老马四十多岁开始谢顶，割割割，于是整个人都变得很敏感，经不起别人说自己秃顶。有一天一辆拖拉机，秃，秃，秃，秃，秃。从老马身边驶过，老马崩溃了。"}
{"author": "哎呀我的肥皂掉了", "content": "我朋友写字楼下边有一加超级小的便利店。老板一副爱买不买的样子。后来才知道这个园区都是他的。"}
{"author": "<落落倾城&…", "content": "昨晚带四岁的女儿去公园遛弯儿，女儿要小便，附近也没厕所，我说你躲在草丛里尿吧，我给你看着人。今天又是那个地方，我肚子疼于是想拉着闺女快点回家，闺女小声的说:麻麻，今天到我帮你看着人了。"}
{"author": "无书斋主", "content": "上高中的时间，喜欢班主任的女儿，偷偷写了很多情书，我给一份自己藏一份，收藏在老家书房！直到昨天接到她的电话:李畅昊是你儿子？她给我女儿写的情书，和你当初写给我的一样，但是现在什么年代，我女儿看了直接说傻X才会这样写……唉，当年你妈为我写的情书差点和我私奔，怎么到了你这就是傻X写得了呢？？傻瓜外侄，你就不能改改吗！！！……"}
{"author": "婉蜓成画", "content": "笑死我了[笑哭][笑哭]"}
{"author": "重复～犯错", "content": "有个部落从不穿内裤，游人劝他们说：穿内裤很卫生，也很暖和。 于是穿上了，可大便时却没有脱掉，回头一看，咦！真干净，什么也没有，一坐下，别说还真暖和。"}
{"author": "青衫逸", "content": "姐妹怀孕照，超有爱的画面~~~"}
{"author": "鲲鹏九天", "content": "在电视上看的。在美 国，一个黑 人 小 偷趁主人(是 华 人)不在，钻进了车库，不料门突然关上了，小 偷出不去了。幸亏车库里有一袋狗 粮，小 偷才没饿 死。后来主人回来了，小 偷将主人告上法 庭 索 赔，胜 诉。法 官解释说，如果当时进车库的不是小 偷，而是你们的亲属或子女，你们还会觉得冤 枉吗？ 当然，小 偷因 罪被判服 刑了。"}
{"author": "初見小愛", "content": "小侄子馋月饼，吃多了容易上火（两广人）。所以一直控制他吃月饼的量。昨晚拜月神，麻麻摆好了月饼，让侄子给月神鞠躬，只见他紧紧盯着月饼，两眼冒绿光，鞠完第三个躬，以迅雷不及掩耳之势夺起一块月饼就跑，留下那句“奶奶，月神婆婆说可以吃了”在夜空中回荡"}
{"author": "米娅伦旗舰店", "content": "在此地不要动，我去买个橘子，马上就来！"}
{"author": "小熊熊是我", "content": "最近在放假，于是我就出去玩！   碰巧姐姐和姐夫就在那里，我就在他家住了几天！     某天晚上我们在吃饭，他们两个有一段最搞笑，又寒心的对话！！！姐夫：那天爬山我突然发现我的鞋小了！姐姐：你把鞋垫抽出来一双姐夫：抽出来了，还是有点小姐姐：还小？    那就把脚指甲剪一下！我：………………"}
{"author": "拿粪涂墙", "content": "绝对真事，我在一家央企上班，有两同事同时竞争一个岗位，领导英明，决定用抓阄的方式，决定谁上。厉害啊，我大中华的干部。"}
{"author": "昵称审核不通过Sa…", "content": "一酷爱斗地主的男子去女友家提亲。吃完饭，丈母娘和女友在卧室聊天，男子和老丈人玩斗地主，一毛钱一张，炸弹翻倍。半小时后，老丈人敲开卧室的门说：“老伴，关于咱未来的姑爷，我有一个好消息和一个坏消息，你先听哪个？”丈母娘说：”先听好的吧！”老丈人说：”咱姑爷是赌神！咱闺女嫁给他不受穷！”丈母娘问：”那坏消息呢？”老丈人说：”咱二十多年的闺女白养了，刚才我把彩礼钱输完了。。。”"}
{"author": "重庆首席舌技师", "content": "某宝上买了一箱火腿肠，吃了后发表评论“味道很好，口感细嫩，我每天都吃好几根”。评论完，我发现除了我，其余的几百条评论都是“我家狗狗很爱吃”、“狗狗超喜欢吃”……"}
{"author": "糗百了我", "content": "一病人要求出院，医生说不行还要继续观察，病人说，我都住了一个礼拜了，怎么从来没看到人来观察我？医生说，是这样的，我们都是暗中观察的。"}
{"author": "似是故人来0153…", "content": "这个项目不错，有合伙人吗"}
{"author": "哎呀我的肥皂掉了", "content": "15年初在苏州打车，司机师傅告诉我尹山湖那边以后肯定会火起来的，别看现在一个人都没有，以前条件差。我现在那里分了几套房。我说你现在条件好了，可以住那边了。他说我现在在金鸡湖那边有别墅。"}
{"author": "道士下山会女神", "content": "公交车上，我给一大娘让坐，结果人家扭过头来，一张青春无比的脸满是鄙夷，还蛮客气的轻启朱唇：大爷，您岁数大，您坐。从那以后我才知道，有种染发叫奶奶灰。"}
{"author": "拈花·醉靑弦う", "content": "朋友请客吃饭，其中有个特清纯的妹子，因为座位相邻彼此聊的很愉快。散场后，我自告奋勇的送妹子回家。一路上我各种挑逗，惹的妹子哈哈大笑。到地方后妹子下车，我满怀期希的说:妹子今天遇见你很开心，留个联系方式吧。妹子笑嘻嘻的说:你人挺好的，就像我爸爸一样逗。谢谢你送我回家，大叔！再见！我……"}
{"author": "蟹蟹您", "content": "没事就该多读书多运动。哈哈哈……"}
{"author": "ヅ_传说中的子辛", "content": "寻求合伙人项目：2018年10月1日至10月8日工作地点：京港澳高速公路工种：餐饮主食：大米饭配菜：西红柿炒鸡蛋以堵车十公里左右计算，大约五米一辆车，三车道双向约12000辆，每辆车5人，共计60000，一份米饭卖十元一份，一餐60万到手，运气好的话一天两餐120万长假八天960万，只要肯干，多干几条路，8天时间资产上亿，到时候炒菜多放点盐，后面可以跟着卖水，给提成，机会不多，期待你的加入。2018年9月28日\n…\n\n\n查看全文"}
{"author": "奔波儿灞卡卡", "content": "唉，前天喝酒时还跟朋友说自己从来没碰到过查酒驾，查车的人……没想到今天就碰到这群N人了！未贴保险标志……罚一分，50块钱"}
{"author": "黄山小妖", "content": "第一次去男朋友家吃饭，饭刚吃一半，男朋友他妈就把我男朋友叫到了一边有说有笑问了些什么...然后男朋友就过来小声问我：“厕所里我脱的袜子你帮我洗的？”我小声回道：“你不是说咱妈喜欢勤快的儿媳妇吗！”男朋友接着说道：“我爸的内裤你也给洗啦！”晕..."}
{"author": "醉酒舞剑砍疯子.", "content": "逛超市买了个马桶吸，回家时正好遇见我们经理在路边停车，我赶紧上前打招呼，我和经理聊了一下明天的会议内容，我边说着，手里的马桶吸不自觉的按在经理的车挡风玻璃上，，，后来，我使劲拔了几下没拔下来，经理：看你那弱不禁风的样子，一点劲都没有，闪开，我来！结果，就听见“噗！”的一声，马桶吸断了两截，那一截仍牢牢的吸在挡风玻璃上就像占了胶水一样牢固！"}
{"author": "苞米碴子脱口秀-", "content": "刚刚在床上玩手机，玩的快没电的时候把充电器拿过来充电，发现充不进去，我看了看充电器头那里的线被折的有些厉害，于是我就把充电器线的橡胶皮剥开，然后把线给剪断，准备依靠自己强大的物理知识接线，这是我爹过来对我说：怎么还不来电，不会晚上也不来了吧。我心中顿时一阵沸腾……"}
{"author": "遥望幸福的存在", "content": "同事给我介绍对象，我们一个单位的，还没有见面，科室领导就跟我说各种不合适，比我小，不成熟啊，家庭条件一般，没有房子啊，这种科室男女关系混乱啊……然后，背着我跟科里比我小的姑娘说那个男生跟那个小姑娘更合适，眼前看着很一般，将来是个潜力股……真是心累，成天嘴上把我当亲人，其实眼里瞧不上，我就想问问我是有多low"}
{"author": "TA好像一条狗！", "content": "坐标武汉，我的城市下雨了，你在哪儿？过得好不好？过得快乐或者委屈？不快乐就想想快乐的事情，我很怕你的城市也下雨了，而你没有带伞，不说了身心疲惫。"}
{"author": "吃了两碗又盛", "content": "搬东西没留神，手磕坏了。媳妇看着我滴血的手，眼泪都要流下来了，我安慰她说:没事的，过几天就好了。媳妇:你手伤成这样，还能做饭了吗？"}
{"author": "无书斋主", "content": "早上被疯疯癫癫的小赵泼了半杯水，裤子湿了大半，正想说她两句时，大厅有人争吵，只好出去处理下……大厅的人是对办事人员的态度不满意，说要投诉，态度相当的嚣张跋扈，我正想怎么协调时，有人在边上说:你也别投诉了，你看，他们领导被你的要投诉，吓得尿都出来了……大家顿时都看着我……我还能说什么……"}
{"author": "醉一场吧", "content": "前几天回家过中秋，自家有个侄子和我说在学校的事，侄子:我的同学佳佳和琦琦俩人打架了，打的好凶，都上大班了，还打架！又不是小孩了！我说:你看见了？那你在干嘛了？侄:我在旁边喊加油了……"}
{"author": "骑着二哈啃黄瓜", "content": "就今天在清吧里听到你萌妹子安慰一个失恋男女:为啥分手了？男:我女朋友不是处女，我好痛心女的勃然大怒:你还特么的处女情结？在这炮火连天的时代，你女朋友和你在一起前能少挨几炮就不错了，怎么die？上个厕所还得别人没用过才拉的出屎。。。。。我直接笑喷，现在正给人擦脸上的口水和道歉呢"}
{"author": "CTR小诺", "content": "这，我还玩不玩？"}
{"author": "狸土豆大人", "content": "最近减肥，测体重轻了几斤，开心的跟朋友嘚瑟。可朋友说根本看不出变化，应该没有瘦。我指着称反驳：事实摆在眼前。朋友想了想，疑惑的问：你说，这轻下来的几斤，会不会是你缺的心眼儿？你才缺心眼儿，一缺好几斤..."}
{"author": "相思.痴心情长剑", "content": "前两天喝多了，无意翻出前女友的手机加了微信，没想到她居然接受了。借着酒劲，和她吹了一通牛逼，可能喝的太多了，第二天有点断片。今天她居然问我，答应送他的东西买了没有，我擦，我啥时候答应了，再说我答应了，老婆也不答应呀，吓得我赶紧拉黑，真特么玄，老婆要是看到了我哪还有命在呀！"}
{"author": "大任1", "content": "说一个自己的事————————哥哥不割————————同事今天问我，你会学老鼠叫吗我：不会，但是我会学王八叫同事：你学呀我：你学呀"}
{"author": "王四虎", "content": "上高中住校后才有机会在饭店吃饭……第一次和同学在校外聚餐，有点木须肉的，有点木须西红柿的，感觉木须什么的挺时髦，就点了木须鸡蛋……反正那顿饭是红着脸吃完的，记忆深刻！"}
{"author": "为什么要去赌", "content": "相了个亲，对女的也还满意，主要楼主条件也不是很好，现在好了，整天想着怎么跟她聊天不会把天聊死，吃过两次饭，明天过节她回老家了，刚打了个电话给她，30秒后就挂了电话，[大哭][大哭]微信聊天也是有一句没一句的，楼主是个恋爱白痴，请问这种情况我到底还有没有戏啊，大婶给过啊，这可是实打实的糗事啊"}
{"author": "甜心相约在夏天", "content": "职场尴尬昨天去一个办公楼 一共30多层  不说全部都是年轻人吧 也差不多  电梯里我看见一个个子还不错的女孩子 站在按电梯的那里 所以多看了一眼  穿了一个浅色针织的裙子很快她楼层到了  她出去的时候我就自然抬头看了一眼妈呀这一眼 不得了我看见 了 这么漂亮的一条裙子竟然可以看见内裤更让我辣眼睛🙈的是 这个女孩内裤还贴了一个超级明显的大创可贴🙈我的天呢  温馨提示：衣服千万不要随便乱买不然真的会🕳"}
{"author": "狐地瓜大人", "content": "感冒头昏，让女友帮忙找点药，准备吃了好好睡一觉。一会女友端来一杯冲剂：“赶紧喝了，水不烫！”  感受到女友的贴心，一口喝了冲剂，问她：“什么时候买的冲剂？” 女友支支吾吾：“家里好像没有感冒药了，给你冲了杯咖啡，没放奶和糖，颜色味道跟冲剂差不多…”"}
{"author": "韩式紫菜包饭", "content": "被老爸揍出屎了！[奸笑][奸笑][奸笑][奸笑]小时候，过元宵节！晚上大人吃饭！那时候不舍的吃元宵，喝的大米粥，我爸端着碗正准备喝，小时候放鞭炮喜欢往天上一个一个扔，正好一个插炮掉了我爸碗里，当时我爸楞了！我听到嘭的一声，我爸一脸米饭粒，手里碗就剩碗底了！我撒腿就跑！躲起来了，我爸喊了好久让我放烟花，才出来，结果"}
{"author": "尛尛槑", "content": "要秀？[奸笑][奸笑]"}
{"author": "匿名用户", "content": "[哀怨][哀怨][哀怨][哀怨]"}
{"author": "旧城以熙", "content": "大神好厉害"}
{"author": "红色通缉犯", "content": "今天早上送侄子去幼儿园，到了门口清一色的礼仪小姑娘幼师站在两边！并且弯着腰说:小宝贝早上好！家长早上好！当时不知道我怎么想的回了一句:众位爱妃免礼，平身！当时有的家长特么连眼泪都笑出来了！反正以后我在也不会去接送我这个唯一的侄子了！"}
{"author": "砸妳家玻璃", "content": "都是人才！"}
{"author": "污点,", "content": "昨晚做梦，一帮人在集市上，就有一个卖东西的有人，其余都没人，我们没买他东西，到没人的摊位拿完就走，这货怀恨在心，给摊主打电话，叫来了，这叫摊主一顿追，我就一直跑，妈的，累死了，[doge]"}
{"author": "兰花沟一霸", "content": "我三岁的宝贝女儿醋意特别浓，今天家人们看电视时我才夸了句电视里的小朋友可爱，她就悲伤滴扑倒在我怀里说“妈妈，你想亲她吗？要是被我发现你亲了别的小朋友，我就生气了，就和爸爸走了！”"}
{"author": "落花时节看花落", "content": "表弟总被暗恋的女神嫌弃不会说话，没有共同话题，于是我就教他，多关注下女生喜欢的话题，果然，几个月后情况大有改观，那妹都主动找他咨询，怎么搭配衣裳好看，做什么头型显得脸小，吃什么丰胸，。。。。。。他也终于找回了信心，终于鼓起勇气向女神表白了。。。。。女神回复他，：“我以前觉得你虽然傻点，可是还是蛮可爱的，如今我可是把你当最好的闺蜜呀。。。。。”"}
{"author": "美杨杨1", "content": "我大表哥被女朋友甩了伤心欲绝喝了瓶百草枯，我看见时拼了命阻止，结果还是喝下去了。我们悲痛欲绝的送他去了医院洗胃，输液，吸氧。我知道他没救了，我握着他的手陪了他整整一个星期，大表哥还怪精神的，我觉得不对劲，问他百草枯哪来的，他犹豫了一会，说了句：拼夕夕限时拼的，8块9一瓶呢！心疼死我了。"}
{"author": "包袱侠", "content": "Du Bangzheng的食品流水线系列第五作『橙色快线』"}
{"author": "春天的故事多多多", "content": "对号入坐你属于哪种！！！"}
{"author": "道士下山会女神", "content": "刚看了个六岁女童弹钢琴的视频，回头望了正在打王者的儿子，走过去就是一掌：我说你看看人家才六岁钢琴就弹的如此好，你再看看你？哎！儿子看了我一眼，委屈的说：咱家有钢琴吗?我想了想说，没有，咱家有口琴。"}
{"author": "摄影师李璐璐", "content": "今天单位来了新同事 出于新人的礼貌向我打招呼\" 你好 我姓马 风吹草低见牛羊的马 \"我次奥  这不是挑战我嘛 😳于是我说\" 你好 我姓白 赤橙黄绿青蓝紫的白 \" 😌"}
{"author": "老巫婆～～", "content": "进卫生间洗了个头出来，隔壁熊孩子跑我房间，用他的彩色笔，在我房间白色的墙上画了一只大猪，在白色的床单上画了一只大鸭………我气咻咻地要揍他，老公拦着我说：算了，我们晚上可以睡大鸭看大猪多浪漫啊……"}
{"author": "山鸡捕鱼", "content": "小时候段子在家里接受礼仪教育，上餐桌有什么样的讲究，段子爹就问了：“段子，你知道参加饭局应该坐在什么位置吗？”段子自信地说：“我知道，坐的位置要能够着菜”段子爹脸都绿了"}
{"author": "枭姊嫇乂羑", "content": "今天我的舍友对一个女的说了句\"这周日你有空吗？\"结果一巴掌就\"啪！\"到脸上……"}
{"author": "傻月゛", "content": "想给老爸老妈上保险，业务员给介绍了一款，但是不适合父母，就问她还有没有别的款。一会业务员给我发了一款保险，从上看下来正是我需要的，一边看一边点头，现在的业务员就是高效率。看到结尾，业务员赫然写了“你看看这款保险不错吧，但是大姨两口子上不了～”   我“… …”"}
{"author": "旧城以熙", "content": "嘿嘿都回来了"}
{"author": "我是煮茶", "content": "小学的时候，我发小两兄弟是我同班同学。他们经常编理由请假。一天，两兄弟闹别扭，没有商量好。大的请假说爷爷去世。小的请假说奶奶带他去喝喜酒。班主任直接去家访，他爸气得帮两兄弟请了两天，用来给他们疗伤..."}
{"author": "石不语", "content": "张雨绮,  持有垃圾股，一刀割肉止损离场。章泽天，看好长期价值，忍受短期波动，一股不动。翁帆，投机被套，变相价值长期投资，忍辱负重，静待花开。邓文迪，短进短出，高频短线投机。范冰冰，自己坐小庄，被大庄收割。苍井空，高频超短，日内交易。论股民的投资思路。你是哪一种？"}
{"author": "触手、若若", "content": "以前一室友，姨妈来的时候弄脏了裤子内裤，都是丢到抽屉里，姨妈走了再一块洗!有次忍不住，我说，你好歹拿热水烫下。那货也听话，装了一盆水，直接把内裤全放里面，扔了个热得快进去烧，有几条内裤烫坏了，还怨我出馊主意……wtm……"}
{"author": "调皮的小汪汪", "content": "打麻将……………"}
{"author": "寂寞真诚", "content": "媳妇的梦常看小说的媳妇儿经常会做些和小说有关的梦，今天早上起来就一脸阴沉，到处找茬。到中午时，终于忍不住吐槽我:“昨晚做了个梦，我不知怎么回事就死了，等我有意识的时候已经是个上高中的小姑娘，后来莫名其妙和你个快50的老头儿过日子，还没明白怎么回事又挂了，这不算啥事！关键我醒来有意识的时候又成了个18的贵族小姐，咋踏马又跟你个60多的老头儿过起了日子！！！我吃错药了？重生三次一次比一次漂亮有钱，都踏马跟你？气死我了！！！！”我听后陷入了沉思，抬头望着她气愤的脸说：“虽然你重生三次，但智商仍\n…\n\n\n查看全文"}
{"author": "〈女监狱〉男监狱长…", "content": "昨晚在家讨论十一假期去哪旅游游，结果女儿说到，去哪都可以我妈妈就不用带着了。十一我妈妈不需要旅游，只需要手机和某宝就够了，对了爸爸咱们临走的时候还得给我妈买一箱泡面放在家，不然我担心她饿死…………"}
{"author": "手机用户45336…", "content": "喝醉了什么状态?某年季夏醉酒，呆萌呆萌的在公交车站打的，但是来了公交车，车门打开，脱衣脱裤脱鞋，扔上了车，自己倒地便睡。一觉醒来，己经将近九点，写不出回忆录了，以为被劫，报警，到警局记录。还没写多少，公交公司有人送衣裤到警局来了。"}
{"author": "鑫爷six", "content": "女朋友是农村的，前不久她生日，我开着车把一个雕刻了无数个桃心的红苹果送到了她家。女朋友看了后感动的稀里哗啦的，一把眼泪，一把鼻涕的…就在这时，她妈妈一把把她拉到了旁边偷偷地说：“别看这孩子有车，家底早晚要被他败光的，要不你俩分了吧！”"}
{"author": "优品都会", "content": "堂兄经营拼多多遇到的奇葩客户，不知道糗友门有没有一样是经营拼多多的，点个赞  割第一次发布没有审核过，求审核通过割下面是他们的聊天记录，长图来着，请耐心收看"}
{"author": "我管肥皂叫胰子", "content": "我儿子5岁，我妈很宝贝他。每天都走几里路来看看他，风雨无阻。不是因为儿子可爱，也不是隔辈亲，而是在他6个月大时，儿子一周没拉屎，我和老婆竟然没发现。要不是我妈来了，抱去了医院，娃儿差点憋死～～～"}
{"author": "砸妳家玻璃", "content": "如何看待「小学生家长因孩子作业过多深夜问老师『睡了吗』，家长群瞬间炸锅」？"}
{"author": "善之若愚", "content": "话说前几天小区里一对60多岁的老爷爷老奶奶闹离婚，原因就是有一天停电，老爷爷叫老奶奶找蜡烛，老奶奶递过去了，老爷爷一点着，响了！！😂😂"}
{"author": "蜜mora", "content": "我妈比我会打扮……有件衣服，结婚前我穿一次她嫌弃一次，要不是我藏的好，她肯定又得拿去擦地板。三年抱俩好难得总算可以穿上这件衣服，老妈“咦”了一声夸我穿着好看。我得意的告诉她，这就是之前那件被嫌弃的衣服。她说她知道，以前是用大姑娘的标准来要求我，现在不一样，随便穿穿我就是大妈里头算好看的了……"}
{"author": "我被苍井空包养了", "content": "有些人想的真好。以前人们打仗就是拿命添。当年我太爷爷当兵的时候，有一位战友跟他关系不错。打仗哪有不死人的？开战之前那位战友和他谈话，说：如果他死了，他的父母就拜托我太爷爷照顾了。我太爷那批人属于拉壮丁，17就上战场了。"}
{"author": "南九", "content": "咯咯咯......老婆每天骑电动车上班。有一天，老婆跟我说:开车的多好，风吹日晒都不怕，我也想开车。给她买了车没多久，老婆又开始骑电动车上班，我问她怎么不开车呀？老婆白了我一眼，幽幽滴说:不开了，路上堵得我心慌！"}
{"author": "逗比的执笔书生", "content": "昨天散步时获知一个好消息，心情大好，不直觉地吹起口哨，迈起六亲不认的步伐，看啥都特别顺眼。只听到后面一个大约读幼儿园的小萝莉也跟着吹起了口哨，不一会她妈妈就对她说道:你啥时会吹口哨了，你这个小流氓!"}
{"author": "红尘有梦岁月无殇", "content": "今天买了几斤葡萄干，老妈回忆说:“你小时候 咱家里穷，我领你上街就装了两块钱，路过卖葡萄干的摊子你抓了两颗直接放嘴里了，摊主让赔五块，我一着急抓着你就是十几个耳光，摊主一看你太可怜了，就让我们走了 还送了半斤...”回忆完还有点小得意！别理我 我想静静！"}
{"author": "神评湿", "content": "侄子幼儿园下午举行拔河比赛，比赛的时候，侄子在拔河队伍前面，裁判老师勺子一响，这货居然调过头帮对面的拔，侄子自己班里的小同学都愣住了，对手直接赢了，输了比赛后侄子兴奋的围着对面漂亮的小姑娘说着什么……我明白这小子是中人家计了!"}
{"author": "麦兜叮当响", "content": "一美女骑车过境，警察查她物品，就一袋沙子，只能让她过境。三年间，她几乎每天带一袋砂子出入边境，警察未发现她任何违法行为。有一天，警察在酒吧遇到了这个骑车的美女，悄悄问她：告诉我，我发誓不会告诉任何人，这几年你到底走私了什么? 美女笑着耸了耸肩，说：自行车。"}
{"author": "VIP苏夕月", "content": "正在收拾厨房，老公突然从后面搂着我，他还不时地用他的胡须蹭我敏感的脖颈！情到深处，他的双臂穿过我的脖颈和膝弯处，想要给我一个公主抱。我深情的凝视着他，陪合着他的动作“噗通”……老公揉着摔疼的身体，道:   老婆，你真的该减肥了啊"}
{"author": "918疯狂英子", "content": "派大星：“嗨，海绵宝宝，我们去抓水母吧。”海绵宝宝：“对不起，今天不行，我要上学。”派大星：“如果你去上学的话，我今天该干点什么？”海绵宝宝：“我不知道，一般我不在家的时候，你都干些什么啊？”派大星：“等你回来。”愿孤独的人不再孤独"}
{"author": "<落落倾城&…", "content": "老公的表妹生宝宝办满月酒，我和老公一起去她家看孩子。一进屋好多人在聊天，我看到表妹夫正在逗一个小宝宝，赶紧热情的过去寒暄说:哎呀！这宝宝真可爱，长得真像你。妹夫尴尬的指了指床说:孩子在床上睡觉呢……"}
{"author": "乐少丶。", "content": "公元2018年   快手大敌未除，内涵业已归西， 年幼太子抖音继位。太子无能，民不聊生， 将军微视欲想谋权篡位，火山丞相即将爆发，此时，武林盟主最右还在修炼中，头条世子隔岸观火，唯有世外高人糗百站静观其变！扶老夫上去，壮我糗百……"}
{"author": "从坏男人到封心", "content": "昨天一天打同事电话关机，今天见面问怎么回事。同事答:女儿昨天报名，可假期作业大半未写，怕老师找家长，无奈之下只好电话关机！:[哈哈][哈哈]"}
{"author": "就爱吃煎饼！", "content": "参加一个净 水 器推广活动，主持人在上面口若悬河，滔滔不绝地介绍产品，我在下面听得昏昏欲睡！主持人拿出两瓶不同品牌的水，问大家这两种水有什么不同，知道的举手，我盯着那水，不由自主地举起了手，主持人把麦克风递过来给我，我指着那火，不好意思地问：那个，我渴了，能给我一瓶水喝吗？全场哄笑……"}
{"author": "鑫爷six", "content": "我从小学把儿子接回家，一路上儿子对我抱怨说：“班上一女孩子老爱摸他的头和脸…”  我不禁欣慰起来，这小子随我，那么招女孩子喜欢…突然，儿子把书包丢给了我，他两眼发光，笑嘻嘻地对我说：“看到她了，这次看我怎么揍她…”"}
{"author": "墨海烟云", "content": "去女友家吃饭，吃饭时女友总说我吃的多，，给我尴尬的不行，，女友老妈看在眼里，踢了女友一脚说“你懂个屁，能吃才能干，都像你似的一顿饭吃那么一点点，地里的棒子谁去掰，，”女友妈妈说完扭过头看着我说“我说的对吧，小张，，”为了证明女友妈妈说什么都对，我一下午给她们家掰了五亩棒子。。"}
{"author": "神评湿", "content": "上厕所着急，只带了手机，于是只好硬着头皮喊老爸递纸，出来老妈就说:“赶紧找个人结婚吧，不然我们不在家你连个递厕纸的人都没有！”我: “你们不在家，我光着屁股自己出来拿啊！”"}
{"author": "哎呀我的肥皂掉了", "content": "奇葩事是我堂姐女儿被开水烫到，大半个后背，但是家里人居然没有一个说带去医院看，找土医生敷草药，结果第四天换第二帖草药的时候小姑娘就不行了，才四岁啊，年30那天走了。被全家人的愚昧无知害死了。"}
{"author": "风吹毛毛三七分", "content": "糗事百科当然要发糗事了………………我是分割线………………平时很爱玩电脑游戏，然后装系统修网络拆电脑神马的经常做，在单位谁电脑有毛病了都是我修（厉害吧，身边人也是这么想的）。14年接触lol，从前的电脑不好用了，我就找卖电脑的朋友组装了个6000+的电脑。神马8G内存独立显卡的，朋友说3000就挺快了，你用这个玩会有飞的感觉。我美滋滋的把电脑弄家走，然后，感觉玩游戏的时候真的飞起来了。前段时间游戏更新了有些卡，我就把电脑拆了清理灰尘，效果不太理想。昨天电脑干脆无法启动，我把电脑拆装好几次还\n…\n\n\n查看全文"}
{"author": "苞米碴子脱口秀-", "content": "今天下班去逛街，遇到一个卖花的小姑娘，小姑娘跑过来对我说：“姐姐，你好漂亮！”我摸摸她的头：“姐姐哪里漂亮？”小女孩：“买一束玫瑰我就告诉你！”于是我买了一支问：“现在可以说了吧？”小女孩抿抿嘴：“姐姐，你这钱花得漂亮。"}
{"author": "拈花·醉靑弦う", "content": "老姐来我工作的地方探望我，看到我宿舍里的乱象,就开始噼里啪啦的一顿批评，让我赶紧找个女友,以后有人照顾我～姐姐一边帮我整理房间一边骂我花钱不遭罪:衣柜里的西装买太多了,那么多鞋子不吉利～临走时，老姐把我花了好几千大洋买的名牌西服和皮鞋，以她儿子相亲为由打包带走了……"}
{"author": "匿名用户", "content": "想起来以前的一件事，本人女。有一次老公的男同事来沈阳玩儿，来我家住，就住一晚。他让我做点菜，基于有朋自远方来，我做了一桌子菜，上桌还没开吃，有人给他打电话，约他出去喝酒。他就嘱咐我陪他那同事在家吃，喝点酒，出去跟别人喝酒了..."}
{"author": "匿名用户", "content": "看来她没有看到我发的糗事，顺风车到南京南站附近的那个女孩，再见！"}
{"author": "又一盏素酒", "content": "老师：小明，昨天布置的作文写了么？ 小明：写了，题目叫《故乡的土》。 老师：题目不错，给大家念念。 小明：昨天，我回到了故乡，发现故乡的人…那叫一个土啊～，吃的土，穿的土，玩的也土… 老师：你出去！"}
{"author": "曰久甥情", "content": "[doge][doge][doge][doge][doge][doge]"}
{"author": "我是煮茶", "content": "小时候，看到两条狗背对背站着，我问我爷爷：“它们在干嘛？”我爷爷不好意思正面回答我，于是说：“它们用大腿抢木棍子！”我看不惯它们连根木棍都要争，于是，回家拿了一把柴刀，朝它们中间的木棍劈下去...防疫站的人对我爷爷说：“你孙子这伤势不是一条狗咬的出来的啊……”"}
{"author": "胡子灬哥", "content": "媳妇送儿子上学路上不停的念叨 “要走人行道”、“注意红绿灯”、“走斑马线，不许翻护栏”……正说着，儿子一指路中间。“那个叔叔为什么可以翻护栏呢？”媳妇灵机一动说“他妈妈死得早，还没来得及教育他呢！”"}
{"author": "默陌雨6", "content": "男人和女人对待感情的最大区别就是，男人一贱终情，女人日久生情，所以女人比男人痛苦"}
{"author": "聊天不撩妹", "content": "最近办公室总是一会有电一会没有的。今天要打个洞挂东西，老张告诉我‘他把灯打开，灯亮说明有电 让我赶紧过去 省的白跑！’不一会我看灯亮了，拿着电钻就往那跑，跑一半灯灭了 我就往回走、走回来一回头灯又亮了，我又哼哧哼哧往那跑，跑一半又灭了！刚刚老张告诉我：他怕费电，就开了一盏声控灯......"}
{"author": "王四虎", "content": "又到换季了……昨晚媳妇儿在衣柜前找衣服，踌躇好一阵子，自言自语道:怎么就都缩水了呢？旁边被她妈逼着做作业的女儿攮了一句:一懒众衫小呗！……反应过来我都笑抽了，不愧为我的贴心小棉袄，这回复太解气了！"}
{"author": "海阔天空&…", "content": "8岁那年，我抓了一只蝉，以为抓住了整个夏天，18岁那年，我牵了她的手，就以为能和她永远，再次遇见她，在一个黑暗的夜晚......她告诉我一晚只要50元，我开心的拉着她的小手跑过了三条小街，来到了如家宾馆，她却告诉我，50元一碗正宗的打卤面........"}
{"author": "吃了两碗又盛", "content": "搬东西没留神，手磕坏了。媳妇看着我滴血的手，眼泪都要流下来了，我安慰她说:没事的，过几天就好了。媳妇:你手伤成这样，还能做饭了吗？"}
{"author": "匿名用户", "content": "看到有人发作业被猫吃了的，也说说我的小学时候吧。小学不爱学习，就是不写作业啦，但是老师问起总要找个理由吧，其中之一便是被羊吃掉了很容易就被戳穿了，经常被留校。后来者就不一样了，表弟比我小三岁，不写作业的时候也说是被羊吃了，但是一次都没留过校。细问终于明白了人家为啥不留校了: 作业写一半，但是有的多点有的少点，然后将家里的小羊拉过来，把没写的部分塞羊嘴里，第二天把被羊“嚼”了的本子带到学校。每次作业多都是如此，屡试不爽"}
{"author": "好从容", "content": "昨天是中秋节24号，晚上老妈没有煮饭，拿出二十多个月饼叫全家快吃完，说今天月饼还没有降价快吃，明天10元的月饼就降成1元了，明天再吃就划不来了，望着一桌子的月饼，真的没有办法下口呀………"}
{"author": "无书斋主", "content": "早上被疯疯癫癫的小赵泼了半杯水，裤子湿了大半，正想说她两句时，大厅有人争吵，只好出去处理下……大厅的人是对办事人员的态度不满意，说要投诉，态度相当的嚣张跋扈，我正想怎么协调时，有人在边上说:你也别投诉了，你看，他们领导被你的要投诉，吓得尿都出来了……大家顿时都看着我……我还能说什么……"}
{"author": "润雨润无声", "content": "老公不在家，闺蜜让我去她家吃饭，到她家闺蜜在厨房忙，她老公给我沏茶，我不会下厨帮不上忙，不好意思地对她老公说：“嘿嘿，不好意思老是到你们家蹭饭”她老公说：“没事，常来就行，啥时候你也让我蹭蹭？”我怎么听这话像是刷流氓呢"}
{"author": "无书斋主", "content": "领导最近后宫失火，今天又闹到单位来了！刚好我在领导办公室，领导没办法就蹲下去，我坐在他位置上，他老婆进来看见我，明显有点慌:XXX呢？我笑笑:嫂子，实话给你说吧，我得感谢你，你不闹我哪里能坐这个位置，领导被下了……他老婆差点晕倒，十秒钟离去……领导站起来:你是不是想这个位置好久了？？我……我想就能坐吗？？？……"}
{"author": "六点30", "content": "我妈应该是个好丈母娘 她说 年龄不小了 还是跟前某某一起算了 我说 他没房可能无依无靠你不嫌弃 ？我妈说 房子什么 只要两个人努力奋斗就行了 早点生小孩还可以帮你带带 ！！听了是有些感触哈 可物是人非啦 一无所有时我爱他 他选择放弃我 我不爱他时到现在他还是一无所有 我怎么会选择 别说我现实 这就是现实！"}
{"author": "无书斋主", "content": "这几天降温了，晚上真的有点凉……昨晚和小王吃夜宵时，我穿件短袖确实有点冷，小王说:哥，年纪大了要服老，我穿件短袖可以，因为我血气方刚，你不行了，老了……喝杯酒后吼:老毛线，我洗冷水澡，晚上睡凉席你说我老？……回家睡觉，我趁着酒意冷水冲凉，穿个睡衣凉席上直接呼呼大睡……果然，今天鼻塞了……再也不能老毛线了，还是面对现实吧！！"}
{"author": "无书斋主", "content": "刚接到领导夫人的电话，说领导交代的，要我今天去给他儿子补课，我想了想说:嫂子，今天感冒了，你们请个家教吧，我自己家也有课要补呢……挂下电话，我对坐在对面一起喝茶的领导说，你老婆真特么烦，什么事都找我……领导一脸真诚:难怪现在不找我了，你不错啊……我……领导，你想错了!"}
{"author": "苞米碴子脱口秀-", "content": "刚刚接到一个电话，未署名，我一接通一个特别磁性的声音很温柔的说：“在家吗？”我没反应过来就说：“在啊”然后他说：“嗯，那好的，在家等我哦～十分钟后到～”我老公在旁边一听感觉不对劲：你TMD谁啊，只听电话那头说：“大哥大哥，误会误会，我就是个送快递的，和嫂子开个玩笑～”"}
{"author": "<落落倾城&…", "content": "刚刚和老公一起站在路边等公交，我低头一直在玩手机，老公忽然拍了拍我说:你等我一下，我去给你买瓶水。我点了点头继续玩手机。十秒后一辆洒水车过来呲了我一身水……"}
{"author": "哇噻朱柯歆.", "content": "哇咔咔咔咔咔咔 就是嘛 挺怕那个政教处主任的 被他打出了心理阴影 前几天跟朋友一起玩的时候看到一辆和他差不多的车子 吓得就跑 猛的一回头 就忙叫：“老师好老师天天好老师我马上回家做作业”然后戏剧性的一幕发生了 他把窗户放下来 他根本不是我老师……"}
{"author": "疯魚無煮", "content": "我小时候身体素质不好，三天两头生病。我妈妈听说王八大补，于是去菜场买了一只。可是带回家就懵了：这玩意儿不知道该怎么杀。在她手持菜刀迟疑的时候，王八一直昂着不屈的头，用一对儿小眼儿瞪着我妈妈。我在旁边看着，也不知所措。可能为了打破尴尬，王八猛的伸长了脖子，一口咬住菜刀，钢刀被咬得铮铮作响。吓得我妈花容失色，条件反射地挥了一刀，那王八就身首异处了。此时王八一看不好，头也不要了，撒腿就跑，在我家满地乱窜。由于眼睛和脑袋都没带在身上，所以它每次都撞到墙根儿才知道转向。就这么没头苍蝇一样，在家里几个房\n…\n\n\n查看全文"}
{"author": "挖鼻孔的老虎", "content": "舅舅和舅妈吵架，舅妈说：“离婚！”舅舅说：“离就离！”舅妈把一个户口本、两个身份证、两个结婚证摔在茶几上说：“你去复印一式两份！”舅舅不吭声了，舅妈接着说：“去复印啊！”舅舅憋红了脸说：“给我十块钱。”"}
{"author": "爱吃菠萝的兔子", "content": "中午我们都在学校午休，突然楼下寝室管理大妈，拿着一个扩音器在楼下喊着：四楼404的那位戴眼镜的女同学，请你不要把吃的零食袋子往窗下扔好吗？破坏公共卫生可耻……过了几秒后，又听大妈喊着：你瞅我也没有用，我说的就是你。你下来我们评评理，在这个学校，我还没怕过哪个学生呢？"}
{"author": "〈女监狱〉男监狱长…", "content": "家庭聚会几个小朋友们要吃汉堡，我就某团给他们要了一些。过了一会他们跑过来找我，我外甥带头说到:舅舅你管管我舅妈抢我们汉堡。老婆在一旁委屈的说到:我就是尝尝。然后侄女对着我老婆说:婶婶，一共六个汉堡你吃掉四个叫尝尝?"}
{"author": "沃德基尔.邦硬", "content": "糗友们，这是啥植物，求告知！"}
{"author": "老巫婆～～", "content": "邻居小萝莉很喜欢跟儿子一起玩，我开着玩笑问儿子：长大了给你当媳妇好不好？儿子懵懂的问我：当媳妇是一起 睡 觉 吗？我：是啊！儿子头摇成拨浪鼓的说：那不好，一起 睡 觉她会抢我被子的…"}
{"author": "吃个榴莲压压惊", "content": "lz最近重新找房子搬家，一进去整栋楼香味弥漫，以为是房东爱干净喷的空气清新剂，结果到半夜两三点各种喧华，打闹嬉戏，喝酒划拳声绵绵不绝，楼主出去一看才知道，尼玛！犹如走进怡红院去了，整栋都是小姐姐，第二天果断搬家，毕竟晚上睡不好影响早上坐车去男子医院看病起不来！"}
{"author": "<落落倾城&…", "content": "昨天下午有事，让老公送闺女上钢琴试听课。回来以后我问闺女:今天上课开心吗？老师怎么样啊？闺女躺在沙发上翘着二郎腿嘴里叼着牙签，模仿他爸的口气说:皮肤白，身材不错，脾气温柔，就是胸有点儿小，我给她打90分。"}
{"author": "半截烟云", "content": "被家里逼着去相亲，我妈还非要在一边把关。见到那男孩儿后，我并没有什么好感，就摆弄起了手机。老妈说：你这孩子认真点。干什么呢。我：我抢沙发呢！老妈：家具先放放，说房子的事儿。妈呀，我说不让跟着，你偏来……"}
{"author": "无肌贱圣", "content": "最近英雄联盟出新 赛季可以重新打排位定级，晚上抽空打了一把，对面白银段位的中单把我们打的满地找牙，老子赖好也是上赛季的黄金，怎么会被白银打成这样，于是游戏喊话对面，，下面是聊天记录割 ----------怎么现在白银水平都这么高了，，?我是代练。哈哈那我是陪练。。------在任何时候，即使丧失了斗志，也要保持逗逼[大笑]"}
{"author": "北帝灵应石", "content": "一回家，媳妇就迎上来要亲亲，我看着茶几上的榴莲壳，忙捂着鼻子让她去刷牙，媳妇嘀咕着去了，刷完牙出来，我抱着她亲，忽然舌头一阵刺痛，我一把推开她，生气地嚷嚷：你干嘛咬我！媳妇忽闪着大眼睛，无辜地说：不是你让我去刷牙吗？亲亲又不用牙齿啊，所以我想，你让我刷了牙，我不能让牙无用武之地啊！"}
{"author": "仈拾", "content": "下午一点醒的，这会儿我媳妇和十七还在睡觉，没办法气氛太好了，接着睡吧。下雨天真的和睡觉太配了。"}
{"author": "猩猩眨呀眨", "content": "坐姐夫的车，姐姐打电话给我说：“你跟他讲一下，我不小心把那个高脚花瓶摔碎了。”挂了电话，我转告给姐夫，他叹了口气说：“一万多就这样没了。”我问：“你家的花瓶这么贵？”他说：“我在里面藏了一万多。”"}
{"author": "拈花·醉靑弦う", "content": "朋友请客吃饭，其中有个特清纯的妹子，因为座位相邻彼此聊的很愉快。散场后，我自告奋勇的送妹子回家。一路上我各种挑逗，惹的妹子哈哈大笑。到地方后妹子下车，我满怀期希的说:妹子今天遇见你很开心，留个联系方式吧。妹子笑嘻嘻的说:你人挺好的，就像我爸爸一样逗。谢谢你送我回家，大叔！再见！我……"}
{"author": "笑祼裸", "content": "媳妇有时脑子短路。上周末早上我们经过一公园看到一条大边牧拴在一棵树上。这个周末经过那个公园，又看到树上拴着一条大边牧。媳妇儿围着边牧走了一圈又一圈，走了一圈又一圈。“干嘛呢？”“我寻思，这边牧被拴一个星期为什么没有被饿死啊？”“你没看到这条边木要小一点儿吗？”“是啊！都饿瘦了！”“你没看到它的毛比上次的白一些吗？”“被太阳晒白的吗？应晒黑才对啊！”"}
{"author": "窝里斗窝里", "content": "说多了都是泪！"}
{"author": "百毒不春", "content": "弟媳有点事，把一岁半的小外甥让我看一天，这家伙有点认生，哭哭啼啼的，我赶紧把他带到楼下玩沙子.这一玩就玩上瘾了，十二点了还不肯上楼，弄得我又累又晒的……这时刚好放学的女儿看到后，一脸傲气的从家里拿了包旺仔小馒头，给他吃一个退几步，吃一个又退几步，就这样一路跌跌撞撞的把他诱惑上楼了[笑哭]"}
{"author": "枫叶琴缘", "content": "妈妈和上小学的儿子在家看宫廷剧，看到一个妃子被两个太监用被子裹起来，扛着去侍寝。妈妈见儿子欲言又止，就说 :“你是不是想问这是在干嘛吗？这些事情等你长大了你就知道了。”儿子说:“妈妈，不是的。我是想说，如果是你的话，应该要三个人才能扛得起来。”"}
{"author": "老巫婆～～", "content": "跟老公吵架了，他骂我是屎壳郎！我气咻咻地说：我是屎壳郎他 妈妈！老公：那也是屎壳郎～我……"}
{"author": "叫我赵姑娘", "content": "好几个男生聊的好好的 忽然就消失了，大爷的…你们这是大面积撒网 选择性捕捞 最后我被放生了是吗？？哈？？[如花][如花][如花][如花]"}
{"author": "聊天不撩妹", "content": "楼上办公室就是两人，老板和他的女助理，马桶堵了，刚才拆开看一下。原来是姨妈巾堵了。问助理怎么回事，这个也能放马桶里？她说大清早放外面怕老板看见不好。我。。。。"}
{"author": "墨海烟云", "content": "老爸接侄子回来后，非拉着侄子陪他下棋。。侄子说“爷爷，我得写作业，不然我爸得打死我。。”我爸说“他敢打你，我就打他。。”侄子“那老师打我咋整，，”我爸想了想说“要不然你还是先写作业吧，我也怕老师。。”噗……"}
{"author": "无奈恋上你的chu…", "content": "跟老公还没确定关系的时候逢中秋节，他送了一盒月饼给我，并跟我打赌里面是单数还是双数。他赌单数，输了的话就做我男朋友……一直到现在十年了，我都没发现盒装月饼里有单数的，真不知道自己当初怎么会看上他这个二傻子！"}
{"author": "江南烟雨化倾城", "content": "出差时宾馆楼下有一个cheng  ren 用 品 贩.卖 机。鬼 使神差的想去买一个真空杯。第一次买这种东西，难免心情紧张，手一抖选择成了棒棒。悲催的是这种东西一经售出概不退货。内心纠结啊，想想都是花了钱的，还是别浪费了。[臭美][臭美][臭美]"}
{"author": "毌歆", "content": "考试试卷下来了  老师说  30–60分的同学把试卷给我抄10遍  这时一同学说  好险啊  我61分 另一个同学也小声地说  我也是  29分"}
{"author": "聊天不撩妹", "content": "侄儿国庆结婚，作为家族族长的我早早就帮他预订酒席了，排来排去按人头算好多少桌。刚才接到侄儿电话说按排错了，问他咋回事，他说把娘家人忘了。。忘了。联系酒席加席，酒店说没法加，国庆节结婚多，加钱也不行，爆满，果断退订。回家办酒席去，还能省下不少钱呢。跟亲家商量，我说孩子结了婚就是一家人了，省下的钱全给侄媳妇当彩礼了，亲家两口子听我要多给彩礼立马答应家里办了，还夸我真会办事。。"}
{"author": "田田3", "content": "做汤的时候放盐，盐瓶盖掉到锅里了倒了半瓶盐汤咸了，锅里炒的花生米也糊了，只有点外卖了，老公下班饿了。我说：点的外卖马上来了，打开外卖看到哪了，上面说：骑手被外星人抓走了。。。。。"}
{"author": "吃了两碗又盛", "content": "儿子是周四值日生，今早起来就嘟囔:我怎么这么倒霉啊！前天周四，今天还周四！我:你傻了吧，今天周六。儿子:今天补国庆假期，上星期四的课！"}
{"author": "我管肥皂叫胰子", "content": "我发际线移到头顶了。对于这个苦恼，美发师专门给我设计了一个新发型：两侧头发剃光，中间留着。刚剪完，旁边一坐着的美女大喊：大哥，你太像西游记里的一个明星了。我心里暗喜，骚气的问：美女，我是不是像御弟哥哥？美女：大哥，你像奔波儿灞！我擦～～～"}
{"author": "blsh119", "content": "在家看报纸。听到媳妇和闺女因为作业的事，吵起来了。不大一会我媳妇就把女儿撵门外去了，女儿在门口喊：“开门，送盒饭。”媳妇：“没叫。”闺女：“送快递。”老婆：“没买。”闺女：“交电费，查水表。”老婆：“都交过了。”闺女：“小丽，开门，我是你王哥。”我在旁边笑，这娘俩，可真会玩啊。"}
{"author": "无书斋主", "content": "上高中的时间，喜欢班主任的女儿，偷偷写了很多情书，我给一份自己藏一份，收藏在老家书房！直到昨天接到她的电话:李畅昊是你儿子？她给我女儿写的情书，和你当初写给我的一样，但是现在什么年代，我女儿看了直接说傻X才会这样写……唉，当年你妈为我写的情书差点和我私奔，怎么到了你这就是傻X写得了呢？？傻瓜外侄，你就不能改改吗！！！……"}
{"author": "那一亱的雨", "content": "初中生理课，老师喜欢在讲课结束之后问一句，懂了吗？那次讲受 精，讲完之后又问懂了吗？我确实不懂，站起来说:我还有一个问题。老师微笑着示意我继续说。我提出了这节课最关键的问题:我不明白，精 子到底是怎么进去和卵 子相遇的？，，，，那次以后，老师再也不问我们懂不懂了。"}
{"author": "处女情结的好先生", "content": "今天休假，和好友陈老湿走在热闹非凡的夫子庙景区，看见一对异国情侣摆拍（中国的男孩子和美国姑娘）。陈老湿：哎，好遗憾！好好先生：怎么了？什么事情能让陈老湿你那么多愁善感？陈老湿：我这辈子最遗憾的事就是；没带我二弟吃个西餐。好好先生：。。。"}
{"author": "逍遥帮主阿紫", "content": "我姐姐姓高，姐夫姓郝，他们的女儿取名为郝高兴……话说小家伙还真对得起这名，从来不哭……"}
{"author": "SHAODOζ青", "content": "对不起我知道你不喜欢被骗的感觉不管怎么样让你有了这种欺骗的感觉失去了安全感就是我的错一直都有关注你动态的每次上糗百都是为了看看你都做了些什么就昨天没看我保证之所以说不出来是因为看了没刻意去记住还有这几天烦心事真的很多又不能和你说对不起让你有了对我不信任的感受我知道错了了保证没有下。"}
{"author": "小木棉。", "content": "有个快结婚的同事突然掰了，整天很沉默。突然感慨得说了句:煮熟的鸭子还能飞了，哎。我们正在想词怎么安慰的时候，同事自己补了一句，看来我只能换只鸭子继续煮了。。。这心态哪需要安慰呀[惊恐]"}
{"author": "半截烟云", "content": "天气热的时候，我一般喜欢穿凉鞋，每次回家，家里的傻狗都爱拿我鞋子玩，直到今儿我穿了双刚从网上淘的运动鞋，我发现，这傻狗居然一整天都没有靠近过这双鞋子……"}
{"author": "半截烟云", "content": "中午老妈打来电话，说家里的杨桃树一开花结果就有很多虫子，杨桃都坏了不能吃，并问我啥时候有空就回趟家。我纳闷了 : 妈，杨桃坏了跟我回家有啥关联吗？老妈:有啊，你哥说，你是学护理的，喊你回来治虫子呢。我……😂😂😂"}
{"author": "圣洁如我段皇爷", "content": "公司前台，人事文员轮流值班，这天出门碰到认识的丽丽姐值班，向来嘴甜的我张嘴就说:\"丽丽姐，今天你坐台啊！\"\"是啊！\"她竟然回应了，吓的我赶紧跑开了！ ​​​"}
{"author": "匿名用户", "content": "…………今天上班看见一女同事衣服上有白色的灰，……………我说你衣服白白的，女同事：帮我拍下啊。我：可那是你的屁股。。。这不好吧。………………"}
{"author": "百毒不春", "content": "特意花了两块钱在马路边买了个大手镯，带回家对着老公说:这假手镯带着对皮肤不好，老感觉不舒服.老公:赶紧拿下扔了，咱别戴了哈！我痴痴的望着他说:还有呢？老公木讷的说:好，好，我帮你扔，真懒.额，怎么和我计划中的不一样[挖鼻孔]"}
{"author": "萝卜她男人", "content": "中秋节那天公司有活动，刚好轮到我表演，刚好饿了就随口说了声：我就表演吃月饼吧，结果吃到第12个的时候（很小的那种）。老板好像脸色不太好……"}
{"author": "神评湿", "content": "失恋了，给前女友发微信:“如果我以后死了你会来参加我的葬礼吗？”过了半个月她才回我，“我这几天有时间，你能早点死吗？”"}
{"author": "胡子灬哥", "content": "早上迷迷糊糊醒过来，跟老妈说我梦见家里围墙倒了。老妈赶紧问我围墙朝哪边倒的，我说朝家里倒的。老妈沉默了几分钟，说“坏了！你姑婆要走了……”然后拉着我去买了点东西去了隔壁村的姑婆家。刚进门就听见一片哭声，老妈说了句“还是来晚了”就哭着进去了……进去没几分钟，老妈乐着就出来了“走吧！咱们走错门了！”"}
{"author": "名字都被狗Qu了", "content": "站着借钱，跪着要债，借出去的是感情，要回来的是仇人，年前一直躲着，今天已经正月12了，看你能躲到几时....."}
{"author": "鑫爷six", "content": "老婆问我：“男人和女人会不会有纯洁的友谊？”  我吐了吐舌头说：我和你就很纯洁啊！老婆好奇地问：“为什么？”  我笑了笑说：别人都是想的怎么得到你，而我只想保护你…"}
{"author": "黄山小妖", "content": "正摆弄手机呢，突然来电话了！我一看，这不是老公打来的吗？于是我抬头看了一眼我一直挽着的人...我去！这是谁呀！我把手松开！跟对方解释认错人啦，然后马上接了老公的电话说道：“你去哪啦！我都认错人啦！”老公淡定的说道：“你都到人家门口了，我不给你打电话，你是不是就跟着进去啦？”"}
{"author": "雪上生花", "content": "刚离异女同事打了个电话，没说几句就把电话一摔，骂道：这个混蛋！又说儿子手机丟了，特么的偷了给哪狐狸精用！我涨红了脸，心道：你骂归骂，别扔手机啊！你扔就扔吧，干嘛瞄准我蛋扔！"}
{"author": "聊天不撩妹", "content": "下班回家洗了澡，正准备连老婆的衣服一起洗，老婆拿着我的手机过来跟我说：老公你今天太累了，衣服我来洗吧，我说为啥你洗，她说：我看了你的手机电是满格的，休息去吧。兄弟记住了，有备用充电器千万不能让老婆发现了，别说我没告诉你[捂脸][捂脸][捂脸][捂脸]"}
{"author": "狗蛋1", "content": "这要求技术含量忒高"}
{"author": "狗尾巴草婚戒", "content": "儿子的小青梅每次来我家玩，我都各种逗她，所以她很烦我，昨天下午我又把她逗烦了，她叫我走开。我说:“这是我家我凭什么走开，应该你走。”小青梅理直气壮的怼到:“这是辰辰（我儿子）的家，我不走。你走！”我好笑道:“这明明是我买的房子，怎么就变成他的了？”这时吃瓜群众，二货媳妇在一边，幽幽的来了一句:“你就他一个儿子，等你死了，这房子不是他的，能是谁的？”特么的，我竟无言以对……"}
{"author": "我是煮茶", "content": "小学的时候，我发小两兄弟是我同班同学。他们经常编理由请假。一天，两兄弟闹别扭，没有商量好。大的请假说爷爷去世。小的请假说奶奶带他去喝喜酒。班主任直接去家访，他爸气得帮两兄弟请了两天，用来给他们疗伤..."}
{"author": "米臭一白一媚尼", "content": "垃圾！垃圾！真他妈妈的服了！早上起来晚了！又是生理期，急急忙忙把几十块零钱和两张姨妈巾塞包里就火急火燎的赶地铁了！没想被可耻的小偷当钱包扒去了。零钱倒一分不少！尼玛！还是个胃口挺大的毛贼！就是可惜了我那两张粉红粉红的苏菲了！"}
{"author": "盛世紅顏", "content": "中秋回乡下老家，媳妇拆洗衣褥没地方晾晒，我看见角落里一根竹竿，寻思的把它挂起来，踩在上凳子刚把绳子绑好在老院树上，然后一不小心踩空了，电光火石间双手紧紧拽住绳子，吊着身体才没有摔倒。媳妇在里屋闻声寻来看见笑的肚子疼：老公你这是练习  旋转跳跃  吗？（参考蔡依林《舞娘》的调调）媳妇儿我....我平时都很正经的好吧..."}
{"author": "《呵》~~~", "content": "练了一个假期的车，教练表扬我说，没啥可说的了，姑娘，你离合踩的不错[嘿哈]同练的小朋友们说，暑假还约我~~~[嘿哈]"}
{"author": "￥不作死", "content": "想一夜成名了已经给你说了，做不做就看你了"}
{"author": "imfyk千夜", "content": "朋友喝醉了酒，迷迷糊糊地敲着自己家的门。朋友老婆开门一看，气呼呼地说：走错门了！只好东倒西歪地转身下楼。朋友老婆透过窗户，见朋友一个人蹲在楼下，于心不忍，就下楼去叫他。一看到老婆，朋友老公委屈得快哭了，说：刚才我敲错门，一个丑娘们把我给撵出来了！"}
{"author": "我是煮茶", "content": "我带儿子去打疫苗。旁边一少妇在给小孩喂 奶。突然，她张开嘴要打喷嚏。我怕她把小孩震掉了，于是好心伸手去托她小孩脑袋。没想到，喷嚏太猛，小孩被晃开了，我托住了她的奶 子...我给我儿子买了几根棒棒糖，才让他回家别说这事..."}
{"author": "鑫爷six", "content": "陪感冒的女朋友去打针，一路上女朋友紧张得不行…她挽着我的手撒着娇说：“老公，要不我不打了吧！”  我一脸怒气地说：不行！…女朋友笑了笑说：“要不，咱们回家打吧！”  我若有所思后说：你可想好了，我家里的针筒是拿来打猪的…"}
{"author": "默陌雨6", "content": "今天下雨了~~~~~割隔更健康，我上班太累就没回家，中午饿的肚子疼才起来吃饭，到饭店遇到个半生不熟的人，寒暄几句话，尴尬的死，他来的早先吃玩，结账时就说要帮我结，我哪好意思就抢着说我已经微信支付了，结果他结了账要扫我微信码，我一掏包，手机没带，，，，，，"}
{"author": "那年泡过白富美", "content": "小学时候，报名费可以先欠着，到了秋收时候还没交，就回被赶回去要报名费，有一次全班就剩我一个人没交了，家里的情况我也清楚，于是在上学路上的小河边坐了一下午，然后假装正常放学回家。在河边的那一下午是我人生中最孤独的时候，这孤独比那条小河还要深"}
{"author": "╰つ笨灬蛋バ！", "content": "今天跟女朋友聊天，因为我停电，语音，信息发的都很慢，结果。。。她说我2G的信号收不到她4G的爱，就这么跟我分手了。。。我。。。。。。。"}
{"author": "鱼歌浅唱", "content": "鱼缸里一条招财猫歪着身子奄奄一息，老公赶忙上网百度……小心翼翼地拿在手里用小喷壶给招财猫喷水“你干脆人工呼吸吧！”“你要是没意见，我看……行！”"}
{"author": "莫纳的世界", "content": "工作出现纰漏主任让我在会上作检讨，我拿着检讨书认真检讨完，他说:以后网上荡的东西改一下再交上来！一旁的小秘书问主任:您怎么看出来她是网上搜的？主任瞥了我一眼，转脸对小秘书说:写得太诚恳了，她写不出这水平来！……"}
{"author": "逐日夸父", "content": "问媳妇，我和李易峰谁帅。媳妇:老公最帅。媳妇问我，她和范冰冰谁漂亮。我:范冰冰，范冰冰，范冰冰。然后，左眼到现在还不舒服。"}
{"author": "<落落倾城&…", "content": "出差在外的老公电话里性奋的说：明天就回家了，好想你啊，回去洗白白等我，我要你三天都下不了床！我幽怨的说：上次你也是这么说的，结果呢，闪了腰，自己三天下不了床！"}
{"author": "吃了两碗又盛", "content": "高中时参加大合唱，为了录像效果男生也必须化妆。负责化妆的女生霍霍人，睫毛膏眼影都给我们用上了。寝室一奇葩，被画得妖里妖气还感觉挺美，大合唱结束我们都急着去卸妆，他偏不卸，看得我们蠢蠢欲动，回寝差点给他轮了！"}
{"author": "王云（笨笨）", "content": "三哥跟我说：琪琪，哥要结婚了，你来当伴娘吧。我说：哥，你是要我给你当卧底，结婚那天叫门的时候好让我给你开门吧？三哥说：不愧是我妹子，聪明。我坏笑说：我三嫂给了我两千，你看着办吧……"}
{"author": "狸土豆大人", "content": "最近减肥，测体重轻了几斤，开心的跟朋友嘚瑟。可朋友说根本看不出变化，应该没有瘦。我指着称反驳：事实摆在眼前。朋友想了想，疑惑的问：你说，这轻下来的几斤，会不会是你缺的心眼儿？你才缺心眼儿，一缺好几斤..."}
{"author": "鱿鱼由于有雨忧郁", "content": "网上看到，有一种假期叫你看到了，但并不能过到，翻了下日历，还真是，2262年闰正月，能过俩年[哈哈]"}
{"author": "我是煮茶", "content": "我哥一出生就割了包 皮，他懂事后问我爸：“为什么我一出生就要割包 皮？”我爸抽口烟，慢慢地说：“可能是接生婆误以为那是脐带，顺手剪了吧……”"}
{"author": "雪上生花", "content": "去参加宴席，正待外出，老婆还在把化妆品往脸上抺，我等得不耐烦，说：“吃完后还要补妆，还化个啥妆啊？浪费时间！”她冷冷地说：“那你天天爬完我身上还不是要擦纸巾上，还爬个啥啊？浪费生命！”"}
{"author": "匿名用户", "content": "曾经你说你比我大16岁，怕余生不能陪我，可是你却娶了个比你小20岁的姑娘。"}
{"author": "梦回往事.泪如珠", "content": "姐姐结婚的前几天，患了婚前综合症，动不动就想离家出走！一天深更半夜的时候，姐姐准备开门出逃！就在这时，家里的二哈突然叫了两声并且还把灯打开了！！！幸亏这只二哈啊，要不然姐夫就娶不到我那个貌美如花的好姐姐了！姐夫也很懂得感恩，每次过来走亲戚准定找二哈唠会嗑！还时不时地开着玩笑，红烧二哈也不知道是啥味～"}
{"author": "海之灵3", "content": "没事干看了一边《还珠格格》，发现电视里的台词真的好琼瑶啊，比如我想你，想的快要生病，快要无法呼吸了。好肉麻啊！！！"}
{"author": "cc女神～", "content": "下午让臭蛋儿拍了张自拍照过来…晚上看电视的时间把照片拿出来给爸妈看[惊呆了][惊呆了][惊呆了][惊呆了]老爸居然以为是我的相亲对象？？？？？？还说……这小伙子好年轻哟………[汗颜][汗颜][汗颜][汗颜][汗颜][汗颜][汗颜][汗颜][汗颜][汗颜][汗颜][汗颜][汗颜][汗颜]默不作声忍住笑点…转交给老妈看呵呵呵呵呵………老妈说确实年轻…才12的你家大外孙[挖鼻孔][挖鼻孔][挖鼻孔][挖鼻孔][挖鼻孔]"}
{"author": "鱼歌浅唱", "content": "夜市闲逛，被一条蠢萌蠢萌的阿拉斯加幼犬深深吸引，毛绒绒的小家伙安静的蹲在笼子上好奇地四处张望……老公拖起俯身抚摸狗狗的我“带他回家需要喂食洗澡打扫遛弯陪伴……那如养我轻松？”“你有他可爱吗？”“汪汪汪汪，汪.汪.汪~”"}
{"author": "黄山小妖", "content": "第一次去男朋友家吃饭，饭刚吃一半，男朋友他妈就把我男朋友叫到了一边有说有笑问了些什么...然后男朋友就过来小声问我：“厕所里我脱的袜子你帮我洗的？”我小声回道：“你不是说咱妈喜欢勤快的儿媳妇吗！”男朋友接着说道：“我爸的内裤你也给洗啦！”晕..."}
{"author": "绦子", "content": "发工资了，老马称工资单不对，加班费少算了一百多，去财务处找美女会计小冉，小冉耐心的给老马又算了一遍，没错啊！老马奇怪的说:怎么我在家算的少了一百多呢？小冉微微一笑:可能是你家的计算器向着你吧！…~"}
{"author": "薛定谔De-Mao…", "content": "自罚一杯吧……"}
{"author": "重庆首席舌技师", "content": "某宝上买了一箱火腿肠，吃了后发表评论“味道很好，口感细嫩，我每天都吃好几根”。评论完，我发现除了我，其余的几百条评论都是“我家狗狗很爱吃”、“狗狗超喜欢吃”……"}
{"author": "狐地瓜大人", "content": "感冒头昏，让女友帮忙找点药，准备吃了好好睡一觉。一会女友端来一杯冲剂：“赶紧喝了，水不烫！”  感受到女友的贴心，一口喝了冲剂，问她：“什么时候买的冲剂？” 女友支支吾吾：“家里好像没有感冒药了，给你冲了杯咖啡，没放奶和糖，颜色味道跟冲剂差不多…”"}
{"author": "挖鼻孔的老虎", "content": "平时有什么喜庆日子，我都是买一束花回家，和老婆吃顿饭，洗完澡交一次公粮。昨天我忘了是结婚周年，没买花就回家了。她并没有责怪，如常吃了饭、洗完澡，然后她说：“给你长点记性，没花三弄。”"}
{"author": "有好货o", "content": "刚从超市出来前面走着一对老夫妻(目测70左右)一人拎一个购物袋。老奶奶让老爷爷两个都拿着，老爷爷不愿意就一直抱怨东西沉不让你买西瓜拿不了偏要买之类的巴拉巴拉说了半天~终于老奶奶爆发了:你一个大小伙子!!!!!!让你拿这点东西你墨迹啥!!!!。。。"}
{"author": "段栤", "content": "肿了。。。。"}
{"author": "雪上生花", "content": "公司清洁大妈正在拖地，我经过时拖把顶了一下我的腰，想到平时关系不错，于是开玩笑说：“哎呀！你捅伤我的腰了，不赔我七八万这事没完！”大妈笑着目送我离开。下班时又碰到她，她竟然拦着我问：“你到底要我陪几晚？”我无言以对！逃～"}
{"author": "无书斋主", "content": "单位小刘是个烟鬼，老婆又管得特紧，所以天天来我办公室顺烟，昨天这家伙竟然顺了半条走，我觉得有点不像话了……今早把小刘叫到办公室，小刘主动开口:昨天我拿了半条烟走，现在还给你，我没抽啊，我半包可以拿。半条怎么可以拿呢！……对了，昨天你开会的时间嫂子来单位了，你不是不抽烟吗，嫂子看见不好，所以我拿走了……我……这么说，我得谢谢你啊！"}
{"author": "老李家掌柜的", "content": "吃中午饭的时候同事们在讨论什么花的味道能称得上花魁。有说桂花的，有说牡丹的……我默默地打开了自家腌制的韭菜花罐子他们居然停止了讨论……整个食堂都被韭菜花的味道覆盖了！"}
{"author": "捉女妖的天师", "content": "昨天刚回家媳妇就在我身上闻来闻去：说，跟哪个狐狸精.鬼混去了？身上又是香水味.又是酒味的……我冤哪，怎么解释都不听……最后没招儿了只好带着她到县外环路，指着绿化带的桂花树……大概是和同事喝高了，然后就躺在树下睡了一下午吧！"}
{"author": "高粱地里种苞米", "content": "咋滴，你们这是要造反啊？"}
{"author": "捉鱼不抓虾", "content": "今天早上女儿问我，爸:“你是怎么给我起这么一个有诗意的名字，这有点不像你，是怎么想到的呢？”我还没来的及说话，媳妇慢悠悠说到:“那是我进产房的时候，你爸看墙上小孩的乱画，里面有人名，他赖得给你起，就用上啦！”我懒吗？从那么名字中挑出一个多不容易啊！"}
{"author": "道士下山会女神", "content": "公交车上，我给一大娘让坐，结果人家扭过头来，一张青春无比的脸满是鄙夷，还蛮客气的轻启朱唇：大爷，您岁数大，您坐。从那以后我才知道，有种染发叫奶奶灰。"}
{"author": "老柴家的郡主", "content": "分手已久的前男友突然诈尸，忏悔自己以前多么的人渣，多么对不起我。良心发现说为了补偿以前对我的伤害，让我自己挑选两支口红，他付款。惊讶之余，我还是挑好了，发给他的时候，这孙子特么把我拉黑了。"}
{"author": "美杨杨1", "content": "我大表哥被女朋友甩了伤心欲绝喝了瓶百草枯，我看见时拼了命阻止，结果还是喝下去了。我们悲痛欲绝的送他去了医院洗胃，输液，吸氧。我知道他没救了，我握着他的手陪了他整整一个星期，大表哥还怪精神的，我觉得不对劲，问他百草枯哪来的，他犹豫了一会，说了句：拼夕夕限时拼的，8块9一瓶呢！心疼死我了。"}
{"author": "累觉bu爱~", "content": "“我刚看了你手机。” ​​​"}
{"author": "心远地子偏", "content": "还有这种操作，元芳怎么看?"}
{"author": "<落落倾城&…", "content": "昨晚带四岁的女儿去公园遛弯儿，女儿要小便，附近也没厕所，我说你躲在草丛里尿吧，我给你看着人。今天又是那个地方，我肚子疼于是想拉着闺女快点回家，闺女小声的说:麻麻，今天到我帮你看着人了。"}
{"author": "曰久甥情", "content": "[doge][doge][doge][doge][doge][doge]"}
{"author": "麦兜叮当响", "content": "课间，低年级几个同学慌慌张张地跑进来：“老师，不好了，小乐尿裤子了！”我赶忙去询问情况，原来老师正在讲课，所以小乐没有及时举手，谁知就孩子越聚越多，担心孩子的自尊心受伤害，忙说：“你们弄错了，他是不小心把水瓶打翻了。”这时，只见小乐频频摆手，并说：“老师，是尿的！是尿的！”"}
{"author": "尛靖", "content": "网上看到有人说过，人一生约要遇到2920万人，遇到相爱之人的概率约为0.0049%。我回头一想，怪不得我找不到对象。也对，作为一个资深宅男，遇到人的个数还远远没有达到做统计学概率的基数，所以遇到爱人的概率是零。微微一笑，洗洗睡觉(＠￣ー￣＠)"}
{"author": "问君何所思", "content": "前几天，老公去停车场开车，雨刷下夹着一个“美女上门”的卡片，老公嗤笑一声，丢给我，我看了一眼，给了坐在后面的我弟弟，我弟还是个纯情少男，看了一眼连忙甩飞了卡片，不知道飞到了哪里……然后，今天我和我婆婆带着我女儿坐在后座，我女儿调皮，到处翻，捡到了这个卡片，看到上面的美女，指着上面说:“这是妈妈”(不是跟我长得像，是看到美女就说是妈妈)我婆婆看了一眼上面几乎没穿衣服的美女，嫌弃的说:“怎么有这种东西？还不丢掉！”我突然想整一整我老公，装作生气的说:“我一个女的怎么会留这\n…\n\n\n查看全文"}
{"author": "918疯狂英子", "content": "送儿子去幼儿园，在花名册上看到有个孩子居然叫：吴所谓。我当时就在想这孩子爹妈取名字也太随意点了吧。。。结果往上一扫他爹的名字……吴辽……得。。我错了。。不怪孩子他爹。。名儿应该是爷爷起的。"}
{"author": "醉酒舞剑砍疯子.", "content": "逛超市买了个马桶吸，回家时正好遇见我们经理在路边停车，我赶紧上前打招呼，我和经理聊了一下明天的会议内容，我边说着，手里的马桶吸不自觉的按在经理的车挡风玻璃上，，，后来，我使劲拔了几下没拔下来，经理：看你那弱不禁风的样子，一点劲都没有，闪开，我来！结果，就听见“噗！”的一声，马桶吸断了两截，那一截仍牢牢的吸在挡风玻璃上就像占了胶水一样牢固！"}
{"author": "鑫爷six", "content": "老婆的闺蜜来我家玩，饭桌上她闺蜜一本正经地说：当初读大学的时候我比你漂亮，我俩同时喜欢上你老公，还记得那时候你让我不要和你抢呢…” 老婆笑了笑说：“那时候你不也向我要价一百块吗？”  闺蜜笑嘻嘻地说：“其实你老公是我蓝颜，那一百块我俩平分了…”"}
{"author": "我终于可以上了这坨…", "content": "我觉得糗！！回老家，相亲！约了晚上出来喝咖啡，没开车。对方问在哪里？习惯地问了她在哪里？说了地点。结果才发现自己不认识路。[哀怨][哀怨]"}
{"author": "吉尔吉额·小语", "content": "上周听说朋友被车撞了，一直忙没去看望他，周末抽空去他那里，发现他住的地方冰箱也换了，电视也换了，后来发现女朋友也换了！你这是碰瓷儿成功了还是走上致富的道路了？"}
{"author": "落花时节看花落", "content": "表弟总被暗恋的女神嫌弃不会说话，没有共同话题，于是我就教他，多关注下女生喜欢的话题，果然，几个月后情况大有改观，那妹都主动找他咨询，怎么搭配衣裳好看，做什么头型显得脸小，吃什么丰胸，。。。。。。他也终于找回了信心，终于鼓起勇气向女神表白了。。。。。女神回复他，：“我以前觉得你虽然傻点，可是还是蛮可爱的，如今我可是把你当最好的闺蜜呀。。。。。”"}
{"author": "相思.痴心情长剑", "content": "前两天喝多了，无意翻出前女友的手机加了微信，没想到她居然接受了。借着酒劲，和她吹了一通牛逼，可能喝的太多了，第二天有点断片。今天她居然问我，答应送他的东西买了没有，我擦，我啥时候答应了，再说我答应了，老婆也不答应呀，吓得我赶紧拉黑，真特么玄，老婆要是看到了我哪还有命在呀！"}
{"author": "开口跪(◎o◎)", "content": "让我缓一缓[笑哭][笑哭][笑哭]"}
{"author": "永艺", "content": "今天我跟我表妹掐架，掐着掐着我就用羡慕的眼神[幻想]对她说：表妹，你真历害，年纪轻轻就拥有了一个飞机场[偷笑]。表哥我好穷哦，啥都没有[委屈]！她呆了一下后看向我，那眼神啊，吓得我撒丫子就跑[笑哭]"}
{"author": "红色通缉犯", "content": "今天早上送侄子去幼儿园，到了门口清一色的礼仪小姑娘幼师站在两边！并且弯着腰说:小宝贝早上好！家长早上好！当时不知道我怎么想的回了一句:众位爱妃免礼，平身！当时有的家长特么连眼泪都笑出来了！反正以后我在也不会去接送我这个唯一的侄子了！"}
{"author": "旧城以熙", "content": "嘿嘿都回来了"}
{"author": "吃了两碗又盛", "content": "在小姑家，聊了一会儿大家就开始看电视，沉默中小姑父突然对我说:借我点钱。我赶紧拿出钱包问:用多少？小姑父:你能拿多少？我要买车。我囧得把里面只有二百块钱的钱包又放回去了。"}
{"author": "捉鱼不抓虾", "content": "昨晚李嫂来家玩，闲着没事和媳妇斗地主，李嫂睡衣有点宽大，弯身抓牌时总能看到些许春光，搞得我有点心神不宁。走的夜路多了，总会遇到鬼，我的目光被媳妇发现，当场给我一脚说道:咋的，你还想明修栈道，暗度陈仓啊！李嫂以为玩牌我耍赖呢，还劝媳妇，只是玩玩，别太当真！"}
{"author": "一个人的戥貸", "content": "不是酒醉人，而是人想醉，避免尴尬流泪，遇知己彼此慰，后悔本事还不会，只为距离把心碎。"}
{"author": "老巫婆～～", "content": "小时候看见我妈揍我弟，我就特开心，躲在一旁偷乐，我妈转过来，看见我偷乐，也把我揍了！后来我妈揍我弟，我就不笑，肃着脸，我妈揍完我弟回头看我肃脸，又把我揍了一顿。"}
{"author": "饿魔洛子牧", "content": "一兄弟从深圳辞职回来了。理由是一女孩想他表白被他拒绝了，女孩就哭着要跳楼（没跳成），女孩的父母就跑来堵他公司找他要五万块精神损失费。然后我兄弟就连夜坐高铁回来了……"}
{"author": "老巫婆～～", "content": "进卫生间洗了个头出来，隔壁熊孩子跑我房间，用他的彩色笔，在我房间白色的墙上画了一只大猪，在白色的床单上画了一只大鸭………我气咻咻地要揍他，老公拦着我说：算了，我们晚上可以睡大鸭看大猪多浪漫啊……"}
{"author": "于玉鱼", "content": "长年一个人在家，日子久了看到帅哥就脸红……这几日换季遇上下雨，不幸感冒了，看到一个帅帅的大叔居然好想抱人家，差点点都没把持住自己去抱人家腰撒娇[哈哈]"}
{"author": "弟德巴赫", "content": "欲穷千里目，更上一层楼。毕竟，只有更高，才能看到到底堵了多长"}
{"author": "鲲鹏九天", "content": "在电视上看的。在美 国，一个黑 人 小 偷趁主人(是 华 人)不在，钻进了车库，不料门突然关上了，小 偷出不去了。幸亏车库里有一袋狗 粮，小 偷才没饿 死。后来主人回来了，小 偷将主人告上法 庭 索 赔，胜 诉。法 官解释说，如果当时进车库的不是小 偷，而是你们的亲属或子女，你们还会觉得冤 枉吗？ 当然，小 偷因 罪被判服 刑了。"}
{"author": "爱哭的瓶子", "content": "儿子要带一些粪便去化验，不一会的功夫，他自己取好样品包好了。我边吃边早餐边好奇地问他：“在你便便掉进马桶之前，你怎么拦截的？”儿子在屋子的另一头喊过来：“用那个印着蓝色花的小盘子......”我们家只有一个蓝色花的小盘子—我现在正盛着早餐在吃的那个盘子！！！"}
{"author": "那一亱的雨", "content": "高速公路堵车，内急，无计可施之际，闺蜜说:给你这个挡着点，在路边解决。我一看，她给我的是口罩。"}
{"author": "谁在不理我就打他", "content": "在闲鱼买ipad。两个月时间。和卖家每天聊天终于便宜了二百五。在我沾沾自喜的跟女朋友汇报的时候。不但要和我分手。还叫我是二百五。。。然而。。。我和卖家见面之后。。不但找了女朋友。还白得了一个平板。。。"}
{"author": "玖玥玫瑰", "content": "因为教师资格证面试极为胸有成竹，加之普通话也考试合格，所以一天天很是无所事事，坐等放榜！看到闺蜜下班之后（医院实习）就各种看视频记笔记做习题的准备护资考试，各种材料堆的满床都是，甚是………lz：（一边吃着冰淇淋一边歪着头的看闺蜜记笔记）妞啊，看来你真领悟到“笨鸟先飞”这个词的真谛了！知道自己不聪明，这二月末就开始看书了啊！这还有好几个月才考试呢！看看姐，考前突击，就累难么几天笔试面试就都过了。学霸啊，真是孤独啊，当别人黑灯瞎火的忙活时也只有你（冰淇淋）陪着我一起寂寞了。闺蜜：咱不说护资和\n…\n\n\n查看全文"}
{"author": "壹空", "content": "刚才看到有人说辣椒，我分享一个吃辣的糗事。 一次到一个朋友处叙旧，他把我们带到了一个叫 疯狂烤翅 的店里吃宵夜，朋友问我:你们江西吃辣椒的吧？你要多辣？这里有微辣 中辣 重辣 和 变态辣，最辣的烤翅叫黯然销魂翅，要多辣有多辣~~~~~~ 本人平时无辣不欢，自信满满的说:问毛线，有多辣来多辣！ 吃过之后我有点崩溃了，就感觉舌头不是我的，嘴唇也不是我的了，关键是还火辣辣的疼，关键是 菊花都疼了三天……"}
{"author": "恨钱不成山", "content": "下午下班后去逛了个超市，出来后就发现门口有个要饭的。我顺手把找零的六个一毛钱硬币丢进了他的碗里。要饭的居然开口来了句：大哥，要不然我再给你四毛钱，你给我凑个一块的？"}
{"author": "醉酒舞剑砍疯子.", "content": "公司发了月饼，回到家我迫不及待的打开月饼想吃个，小侄看见了，一把把月饼抢走：姑姑，你不能吃月饼，我老师说，嫦娥姐姐就是吃了月饼飞到月亮上去的！我不要你走！我正感动，这孩子舍不得我，谁知道熊孩子使劲咬了一口月饼含糊不清的说：我要飞到月亮上去，老师说嫦娥姐姐很漂亮，我要娶嫦娥姐姐！"}
{"author": "雪上生花", "content": "儿子问：如果我变成女孩子了你还爱我吗？我坚定的说：不爱！儿子沉思了一会，伤心的说：你果然只爱我的小jj。"}
{"author": "miss&…", "content": "谁有我糗，大年三十骑平衡车摔伤脸，在家养了十来天好不容易好了。昨天第一天上班，就被老板骚扰。下午下班果断打电话给另一个同事说了这件事（这个同事跟老板是夫妻，但是他们不说，搞神秘，我就假装不知道）之后直接关机回家睡觉。然后他们回家俩人干了一架。"}
{"author": "无奈恋上你的chu…", "content": "一岁多的儿子总喜欢掀我衣服要吃奶 奶，我得 意地说终于有个男 人不嫌 弃我小了。老公：你这分量也就哄哄小孩子"}
{"author": "砸妳家玻璃", "content": "五年计划？ ​​​"}
{"author": "逍遥帮主阿紫", "content": "去年我买了个抱枕，取名八千万。于是我每天晚上抱着八千万安心的睡着。。。牛不牛哇！哈哈哈"}
{"author": "我是煮茶", "content": "村里坡上有条水泥铺的水渠，长满青苔，下了雨，非常滑溜。小伙伴们平时喜欢坐在上面滑下来。玩的人多，一般轮都轮不到我！一天下雨，我赶紧去抢玩，趴在水渠上，头朝下顺着水渠往下滑。然后，我看到水渠底部有一坨牛粪……人世间最无奈的事莫过于此，明知有牛粪，却不能改变方向……"}
{"author": "了不起的阿狗子", "content": "去医院做彩超，等叫号的时间无聊就拿手机玩游戏，玩着玩着想上厕所就直接去上了，尿一半想起来我好像在憋尿啊，这也收不住了啊！又重新喝水喝水喝水憋尿。"}
{"author": "吃了两碗又盛", "content": "那时候，媳妇参加闺蜜结婚酒宴，她对我说:我自己去就行了，你去了谁都不认识，尴尬。我不觉得尴尬，带着嘴就去了。"}
{"author": "南九", "content": "咯咯咯......吃货的意志力太强了！晚上，和老婆带孩子学完画画已经七点多了，我们就准备在外面吃点，到饭店刚坐下，她说:老公，你先点菜，我去买个猪蹄，一会就回来。我和孩子吃完饭，她都没回来，后来带孩子去找她，她居然还在排队等候！"}
{"author": "摄影师李璐璐", "content": "今天单位来了新同事 出于新人的礼貌向我打招呼\" 你好 我姓马 风吹草低见牛羊的马 \"我次奥  这不是挑战我嘛 😳于是我说\" 你好 我姓白 赤橙黄绿青蓝紫的白 \" 😌"}
{"author": "你家邻居叫马乐", "content": "今晚致电好友，喜闻他得了二孩。恭喜之余，我张嘴便问：你媳妇生了个什么？答曰：人！"}
{"author": "给我留门", "content": "一居家型男同事，每次下班后发微信，经常不回，老得打电话过去催，且每次回语音都言简意赅语速急促不带喘气，一次聚餐时突然有人想起此事，好奇问之，居家男扶扶眼镜答道“家里没网，说得短点儿省流量”，同事听后皆蓦然。回家后我借着酒劲儿说给媳妇，让她好好学习这种持家过日子的精神，“那他应该发文字呀！”媳妇不屑一顾道。我:“。。。”"}
{"author": "捉女妖的天师", "content": "这两天头疼的厉害，只好去脑科看看，病房里的墙上挂着各种脑病的病例。媳妇：什么是脑积水？我本着糗百精神解释道：应该是脑子进水了！身后挂着吊瓶的老汉：咳咳，我就是那脑子进水的人……"}
{"author": "风吹小会会", "content": "话说有句话叫，“十年磨一剑”我想问下，磨了十年的剑还剩下什么？"}
{"author": "野原～新之助か", "content": "小时候我个子比同龄人要小，我们班一个女同学老是打我，我还总是打不过她，每次被她揍了之后我都愤愤的吼:我不服，有种放学再来！我知道每天她家司机会来校门口接她。直到有一天司机来晚了……然后第二天我没去上学……现如今……她依然每天骑我身上打我"}
{"author": "好吃的焦糖饼干～", "content": "昨晚，侄子七点才到家。刚进门，侄子说：今天老师选我进国旗队，排练到现在。我回教室一看，我书包没了。妈，你快给老师打电话，告诉她，我今天写不了作业了……嫂子正和老师通话，侄子的同学把书包送回来了。侄子抱着书包，气哭了……"}
{"author": "豆腐炒か糖", "content": "我孩子都会打酱油了。"}
{"author": "殷商比干皇叔", "content": "这个应该怎么叫？"}
{"author": "枫叶琴缘", "content": "有一次我爸在家做酸菜鱼，我姨和我姨父来给我妈送东西，一看有酸菜鱼就留下来吃饭了。大家其乐融融地吃着吃着，我突然从装鱼的大瓷盆里捞出来一块洗碗布。饭桌上瞬间寂静了......我爸开口说:“孩子，这种时候，你应该把它快速塞进嘴里，假装什么都没有发生过......”"}
{"author": "<落落倾城&…", "content": "刷新闻看到张雨绮离婚，我惊讶的拿着手机给老公看:张雨绮又离婚了。老公看了一眼图片说:谁呀？不认识。我又找了几张图片，老公盯着其中一张露胸的图说:哦，美人鱼里的大胸妹啊。卧槽！还会看胸识人……"}
{"author": "徘徊的老鹰", "content": "儿子放学回来进了卫生间方便，出来可能忘了冲马桶，老婆下班回家看到了，对我破口大骂，说我这么大个人上厕所不知道冲水，我正欲解释，儿子插话说到：我举报，是爸爸拉的屎，又臭又粗又硬，还不冲马桶！这下好了，老婆骂的更起劲了，左邻右舍都听的到……好吧，看在你是我儿子的面子上，这锅我背了！"}
{"author": "張哒嘞", "content": "刚刚洗完头发，听见俩孩子和奶奶聊天。总在争论奶奶爷爷到底喜欢哥哥还是妹妹。奶奶说，我就喜欢妹妹，一会带妹妹出去买冰激凌，还要去游乐场玩，就不带你，儿子的表情亮了……儿子说，你现在不亲我，老了我不管你，把你拉的南极，还有北极。看你怎么办……听见我妈说，你要把奶奶送的南京呀，北京呀，那挺好的，我还可以逛逛，这时儿子大叫，我把你送的南极，有企鹅的地方，看你怎么办，还美的南京呢……"}
{"author": "无书斋主", "content": "发个小时候的事……我两兄弟，哥哥大我四岁，做什么都风风火火，身边总跟着一群孩子，但是就是不护我，为此没少挨爷爷奶奶爸爸妈妈的打……记得哥哥抓蛇卖了十块钱，给全部孩子都买了冰棍，就是不给我买，于是我把爷爷的钱偷了二十（可以买十二斤肉）嫁祸给哥哥，然后哥哥被打得一个星期不敢回家……我拿着二十块钱没敢花，看哥哥可怜就分了他十块，这以后哥哥对我特好，认为我在他最需要帮助的时间是我帮了他……直到现在，我都没敢说当初是我嫁祸给他的……那时，我7岁……"}
{"author": "牛飞了乐", "content": "高中的时候有一次晚自习突然断电了。没一会儿我同桌大声尖叫起来…老师打开手机电筒好奇地问：“你怎么了？”女孩捂着脸羞答答地说：“我站着的时候有人吻我的脸…”当晚老师就对所有的同学进行了审核，却始终没有问我…为此，我亲自跑到办公室对老师说：谢谢老师您对我的信任！老师笑了笑说：“我考虑过，就算你踩桌子也吻不到！”"}
{"author": "傲娇的欣宝贝", "content": "刚刚过马路，一-帅哥交警猛的站起来V5的朝对面打车的男的大吼:  你TM傻^了吗?打车不会走远点，愣是在我面前打了半个小时，你看谁敢让你上!  我愣是没有没有忍住，  毫无节操的当街爆笑。"}
{"author": "林晓九", "content": "奶奶打电话说买的猕猴桃没熟，问我怎么办？ 我：装进袋子里再放个水果，过几天就熟了！过了一会奶奶又打电话问我“猕猴桃放西瓜上面还是下面？”我......."}
{"author": "匿名用户", "content": "糗友们，你们有见过这样的公司吗？公司也不小，三四百号人，年前说年后初六上班的有五百块红包，结果到现在也没看到，也不提了！要不想给当时就别说，说了不给，用这种方式忽悠员工，我只能说MMP的脑残老板！"}
{"author": "无敌小奶罩", "content": "老婆每次来亲戚了，各种闹啊，冷了不行，辣的也不行，还要抱着睡，头几天都乖乖的，快要结束那两天，晚上两三点真睡不好，各种磨，她自己亲戚还没完呢，硬是要她磨够了才肯放过我，然后她自己安然入梦，留下上不上下不下的我望着天花板发呆，就这两天，黑眼圈又加重了，明天还要开早会"}
{"author": "你胡闹i\t我善后i…", "content": "老婆跟着我一起看美国网球公开赛，突然问：“为什么球员休息的时候都要吃一点香蕉？”我说：“香蕉可以快速的让人恢复体力。”老婆若有所思的点了点头。晚上睡觉的时候，老婆脱了衣服，拉着我的手，娇滴滴的说：“老公，睡觉了，我给你准备了几斤香蕉呢！”"}
{"author": "鑫爷six", "content": "高中的时候，有一次提着一袋芒果去了老师家。老师笑了笑说：“谢谢你了，我女儿对芒果过敏，我家里的过敏药都堆着呢！”  正当我一脸尴尬时，她小学的女儿扯了扯她的衣袖说：“还是要吧，不然那些药就浪费了…”"}
{"author": "老巫婆～～", "content": "去年中秋节回老家过的，一家人在院子里吃饭。突然3岁的小侄子像发现新大陆一样叫起来：“咦，今晚的月亮好亮好圆吖！”然后起来蹦蹦跳，跳了一会儿，看一下天上说：“咦～这里有一个月亮，再跳一下，在望天上说：这里也有。最后得出结论说：他看到了9个月亮。要不是院子小了点，估计他能看到18个月亮了"}
{"author": "冷风残月s", "content": "从现在开始到3月底，全网严查妄议中央的人。你连微信、微博、QQ的昵称、头像、签名都无法修改。这就可以确保如果你胡说八道，能在第一时间请你去喝茶。"}
{"author": "百毒不春", "content": "看着自己123斤的体重，决定跑步减减肥.第一天兴致勃勃的五点半就起来，绕着小区跑了半小时.第二天，脚有点酸痛，六点起来，跑了二十分钟.第三天，下雨，休息一天第四天……忘记还有跑步这事了[捂脸]"}
{"author": "朝看水东流", "content": "今天发现网上有一个有意思的事情，就这个事情问各位糗友一个问题，你们写具体的“具”中间写的两横还是三横？写两横的过来点个赞再走！"}
{"author": "我知道他会来我等", "content": "大学期间热爱排球，天天从早到晚在操场上打排球，整天都是黝黑黝黑的，整个大学都没白过，工作两年了，整天也不出去晒太阳，慢慢恢复了原来的肤色，昨天去考科四，我一大学同学看见我，非得问我用了什么美白产品，我说我都是靠内调，她:怎么内调？我：冬天盖一个被子多冻冻，夏天盖三个被子，多出出汗，就白了。然后她就不理我了[大哭][大哭]"}
{"author": "喵，儿，，", "content": "无聊搜附近人   有人加我写了两个字“玩吗”  我很快回了几个字“王者还是吃鸡”   然后就没有然后了.就想问大家  我回的哪里不对吗？"}
{"author": "梦境、絮烟", "content": "你们知道吗？我是学钢琴的，我有一次给我弟弟弹钢琴，他竟然吐奶了！！！！劳资考了八级你是头一个听吐的"}
{"author": "吃了两碗又盛", "content": "看电视购物节目，原价三万多的沙发，给出内部价一万五千多，再降到9999，还送茶几，说是这么高档的沙发，你自己随便买个茶几配不上。我儿子在旁边说:再送楼房一百平米才配套。我:要是再送个老婆就更带劲了！突然间，媳妇看我的眼神有些不对。"}
{"author": "蜜mora", "content": "其实我心理特脆弱，情绪低落的时候，别的顾不上，就在研究哪种死法不受罪……就这样研究来研究去，我竟然安安稳稳活到了30多岁。目前唯一知道到的，最爽的一种死法是马上风，可特么我又不是男的。唉，还是男同胞好啊……"}
{"author": "江南烟雨化倾城", "content": "这不中秋了么，在我们这边，逢年过节都会发点东西，一般厂里有什么就发点什么。像我爸在肉联厂上班，就发点肉和肘子。我妈在被子厂上班，发了两床羽绒被。我那个缺心眼的冥 币厂老板给我们每人发了20斤的冥 币。我在村口徘徊了好久，实在不敢进家门，我怕我奶奶一拐杖杵死我。"}
{"author": "匿名用户", "content": "我: \"老婆，你不在的时候，我一个人太字形裸睡，老舒服了，你看你，顶多大字形裸睡\"媳妇儿: \"你还好意思说，别人都木字形的\"......"}
{"author": "123宝贝儿", "content": "吃完橘子，去上了个厕所，出来以后觉得牙齿中间被橘络塞住了，就站在厕所门口剔牙。老公看到了说，你便秘了吗，吃屎还塞牙了。我……你过来，看我能不能打死你！"}
{"author": "捉鱼不抓虾", "content": "这几天有点上火，夜里总是失眠，想找媳妇寻找安慰，解决睡不着问题，前天，她让我和她看死神来了，昨晚看鬼片。她说这是以毒攻毒疗法。现在好了，白天心神不宁，觉得随时都有人来暗算我，走在路上，觉得每辆车都可疑。晚上更是感到身后有人，灯都不敢熄！哎！不知道保险是不是都给我偷着买好啦！！！"}
{"author": "我是煮茶", "content": "我老婆把几只大闸蟹和几只小虾放在一起蒸...过了一会儿，我肚子有点饿，就打开锅盖，把几只蒸好的小虾先给吃了...我老婆去锅里拿大闸蟹的时候，嘀咕着：“小虾哪去了，难不成这几只蟹一边蒸桑拿，一边把小虾给吃了...”"}
{"author": "隔壁家老王915", "content": "我对老妈说：“我帮你洗菜吧。” 老妈摇了摇头：“不用，你肯定有事求我。” 我假装很生气，老妈看了看我：“真的没事求我？那你帮我削土豆吧。” 我开心的说：“好的，不过我想先和你商量一件事。” 老妈头也没抬：“幸好我没买土豆。”"}
{"author": "王云（笨笨）", "content": "闺蜜说：你天天这么冷，对谁都爱搭不理的，我估计你是找不到对象了。我说：找不到的话，我就睡了你。闺蜜说：你说的哈，走，现在就去我家，谁怂谁孙子，走着！"}
{"author": "傻月゛", "content": "相亲，约好见面。等到了先点了奶茶，进来个帅气男生，冲着我这走过来，我心想我这运气还不错，是个帅哥！然后小哥哥就问你我，你是某某不，刚才有个男士把你奶茶钱付了，让我转告你，你们不合适！我！！！"}
{"author": "猫咪还是不高兴", "content": "我家电动车前面有一个挂钩，是可以用来挂一些小东西的，夏天的时候我老公买了一个西瓜挂在上面，果然不出所料，一路颠簸之下，那个挂钩断了。后来去电动车店换，刚给师傅看师傅就说，嗯，我们这上次有一个傻子，就是买了一个大西瓜挂在上面把这个弄断了，也不用脑子想想，这个塑料的有多大的承重力，巴拉巴拉的半天，然后问我老公挂啥了，我憋着的笑终于在老公说出“西瓜”两个字的时候，爆发了！哈哈哈…"}
{"author": "手倦抄书", "content": "到公司附近一个比较精致的理发店理发，洗完头妹子问我:选哪类发型师？创作型58，资深型100！我毫无犹豫选择了创作型的。妹子朝收银的妹子喊了声:阿娇，你来！……下午刷脸打卡的时候老是过不了，当旷工处理，不说了，我去找阿娇赔钱！"}
{"author": "无书斋主", "content": "今天陪领导下乡，在一个迎风口，大家一起方便下，领导感慨:当年迎风尿三丈，如今顺风尿湿鞋，老了老了……老个鸡毛，看我的，卧槽，裤子湿了一大半……领导大笑，我……你试试，还不如我！！！"}
{"author": "聊天不撩妹", "content": "晚饭后陪老婆上超市看到韭菜新鲜，让老婆买点，她说现补来不及，不买！什么意思？？？"}
{"author": "豆浆不加糖^_^", "content": "好有道理的样子"}
{"author": "捉鱼不抓虾", "content": "前几年线路检修的时候，我和同事爬铁塔施工，我们四个一边上一边聊天，都没抬头，爬在最上面的李哥撞上了一个马蜂窝，瞬间让马蜂包围了。我看着情况不妙，赶快往下溜。他们跟着下到塔底，驱赶完马蜂，都晕过去了，吓得我赶紧打急救电话，报清位置后，我也跟着躺下了，可能入戏太深，竟然睡着了。后来急救人员的动静把我惊醒，迷糊中我听大夫说到:“那个打呼噜的最后抬。”"}
{"author": "零点搞笑", "content": "你经历过最羞耻的事情是什么？哈哈哈哈哈哈哈哈"}
{"author": "鑫爷six", "content": "高中的时候，有一次月考，我后面的漂亮妹子老是让我给她传答案…无奈之下我把选择题答案传给了她。她好奇地问：“为什么只有一个？” 我用手捂住嘴巴，侧着帅气的脸庞对她说：剩下的我要点兵点将了…"}
{"author": "大湿的乳来伸掌", "content": "太浪漫了！"}
{"author": "贝贝熊猫贝贝", "content": "破神州租车租给我的车子竟然没贴有效期内的车辆交强险标志，害我被交警现场查获，扣分罚款 补偿方案就100元  [生气了][生气了][生气了][生气了][生气了]"}
{"author": "余生都会是妳", "content": "老头躺在床上干咳几声，幽幽地看着养了10多年的黑猫，说：“要是我死了，就没人喂你吃你最爱吃的小鱼干了。”黑猫从电视机上跳下，叹了口气，钻出门外。社区诊所里，老中医看了看大黑猫，拿起急诊箱苦笑道：“是你啊，又是你主人叫你来的吧？他就不能老老实实自己打电话叫我去吗？”"}
{"author": "饿魔洛子牧", "content": "朋友一个人去吃火锅，结果被告知一个人不让吃。朋友一气之下在那家店对面开了家火锅店，花了几个月时间硬生生把那家店的生意给挤黄了。妈的，当初我也去过被拒绝过，我咋就没想到这么干呢。果然还是贫穷限制了我的想象力……"}
{"author": "我是煮茶", "content": "公司一个女同事，在公司群里发了一段文字：“出 台那天，我膝盖疼得厉害，大家有什么好办法... ”大家都问她是不是有什么困难，还做这种兼 职...然后女同事又发了一段：“出台风那天，我膝盖疼得厉害，大家有什么好办法，我刚刚漏风了……”"}
{"author": "青青子衿忧我心", "content": "幼儿园办中秋节活动，让小朋友带月饼跟小伙伴一起分享。早上一个萌娃直接拎了一包月饼进来，我们几个老师就想逗逗他，我笑着问:你是带来跟我分享的吗？萌娃说:我这是给同桌小月带回家吃的，没有你份哦...又看了看我然后一脸不情愿说:要是你没有男朋友的话，我可以分你一块!"}
{"author": "八毫米他爹", "content": "有些软件我也不知道下载了干嘛？"}
{"author": "马壮6", "content": ".办公室女同事正在网店看衣服，对男同事开玩笑说：“买件衣服送给我穿吧！”他大方地说：“可以，500元以下的随便挑。”女同事狐疑地说：“真的，有什么条件吗？”他摆了摆手说：“没有任何要求，但是衣服只送给你穿，至于脱，自然是我的权利，我想脱的时候就可以脱。”"}
{"author": "天王盖地虎的过去", "content": "昨天去相亲，一坐下妹子就说：看你的面相，应该挺有钱的吧。我心想：这妹子还挺会说话的。遂回了句：妹子还会看相啊！谁知道她笑了笑说：“非也，我就不信这年头有长得丑，还没钱的敢来相亲的人……”"}
{"author": "红尘有梦岁月无殇", "content": "老公老家那边爱打麻将，他们家族又大，几乎个个会打麻将。结婚前他妈妈对我哪哪都满意，唯独一个不会打麻将，下了死命令，不学会打麻将这婚就不能结。我也是醉了，当然我后来还是学会了，而且我天赋异禀。几年来纵横家族，无人能敌，现在婆婆劝我退出江湖，不然我们家就要被族里除名了！"}
{"author": "夜很长……心很凉！…", "content": "听说碰瓷很赚钱，为了钱没办法，狠下心也要做一次，等了好一会终于有辆车过来了，刚准备冲上去老婆把我拉住：老公你喝醉了咱们回家好吗？没办法只好放弃，看着呼啸而过的火车我恨恨的说：这次算你运气好。。。"}
{"author": "RecycleGi…", "content": "终于等到你，还好没放弃！"}
{"author": "又一盏素酒", "content": "每次老婆打我的时候，我脑子里面就出现一个天使一个恶魔，天使温柔的对我说：“打你两下也没事，忍忍就过去了。”魔鬼恶狠狠的对我说：“打你两下能咋地？给我忍住了！"}
{"author": "鑫爷six", "content": "小时候邻居阿姨有一对双胞胎兄弟。这两货其中有一个经常打我，可我一直分辨不出他们…有一次，我叫了好几个哥们把他俩围住了，我对他俩大喊：到底是谁打的我？没想到他俩都一声不吭，旁边的哥们着急了：“别问了，一起打吧！”"}
{"author": "砸妳家玻璃", "content": "老婆我真的没骗你阿"}
{"author": "无书斋主", "content": "昨晚领导来我家坐，老婆做了点夜宵，一瓶酒下肚的时间，有人因中秋节快到来送月饼……拉住来人一起喝酒，有领导在，他有点不自在，我猛喝一杯酒说:你给我送东西没用啊，我什么都决定不了，就连想给你说句好话都不行，这货（领导）最近烦我，我怕连累你……酒完人散，这货把送给我的月饼带回去了……我五味杂陈，这就是当年的我啊……必须帮！"}
{"author": "精灵不次饭", "content": "感冒好几天，胃口很差，老公每次都劝我多吃，我还是吃的不多，瘦了些。今天老公又给我盛饭说：你不能再瘦了。我感动滴看着他，谢谢亲爱的。老公头也不抬说：谢啥，你瘦太多了不又得重新去买衣服啊？"}
{"author": "有座坟藏着未亡人", "content": "老家盖了房子，老爸老妈把我们表兄妹几个叫回去吃吃饭，热闹一下。晚上吃饭的时候高兴，原本滴酒不沾的我跟我表弟一人整了几瓶啤酒，过会后！脑袋昏的不行，跑到房间里睡觉了。半夜梦见自己在沙漠里找水喝，一下就渴醒了，口干舌燥的我到处找水喝，翻遍了所有的水壶都是空的，但是水龙头的水又不敢喝，毕竟怎么都感觉不干净，只好耐着性子接了一茶壶水烧着。这时候表弟也起来了，跑到水龙头咕咚咕咚就喝起来了，可把我馋的啊，喝完后他过来像是看着脑残似的看着我“你烧水干嘛啊，我们小时候不也是喝这个水长大的吗”。艾玛，脑袋突\n…\n\n\n查看全文"}
{"author": "家福装饰不装饰", "content": "做完事，和老表坐电梯回家，上来一个年轻妈妈和小萝莉，小萝莉：妈妈，你包包的带子把你奶奶都压瘪了，你不疼吗？想憋住笑真的好难，小丫头真的是的，这么心直口快，本来还可以多看几眼的!"}
{"author": "爱新觉罗.黄瓜", "content": "丈母娘生日快到了，我发视频给她，说到时候去给她庆祝。丈母娘说，老丈人自从会玩微信后，经常摇到附近的女人，我安慰丈母娘：那些女人基本上都不是正经人，老爸不会上当的……还没说完，媳妇揪着我耳朵小声说：你先告诉我，你咋知道的这么多的，嗯?!"}
{"author": "狸土豆大人", "content": "跟前男友分手时，我问他我们还能不能成为朋友，他说算了吧，跟你在一起时我有个很丑的女朋友，我可不想分手后再有个很丑的朋友。"}
{"author": "傻月゛", "content": "群里他:“亲爱的我好像又相信爱情了”网络那头的她:“亲爱的我也是”我默默的发了他俩照片。。。现在他俩都让我给介绍对象了。。。"}
{"author": "隔壁家大官人", "content": "今天高铁上，旁边座位带了一份通过化学反应自加热的便当。看着他一步一步把各种包装拆好，盖上盖子。眼看热气越来越多越来越猛的冒出来，盒子都鼓起来，他起身跑了，跑了，了。我…你倒是把饭盒也端走啊。"}
{"author": "宁夏大千食界餐饮", "content": "看见一个乞丐硬要向一个残疾人要钱，残疾人估计是没钱，为难的哭笑不得。我过去骂乞丐:真不要脸，逮谁都要。乞丐放过残疾人抓住我不放:你不残疾，你我给钱..."}
{"author": "婉蜓成画", "content": "什么鬼[拥抱][拥抱]"}
{"author": "灰毛胖子", "content": "看到别人钓鱼挺有意思，就买了钓鱼工具，耐着性子钓了好几次，一条鱼也没钓到。不甘心啊，又买了个鱼网，原以为这下总可以了，谁知刚走到河边，一下子滑倒了，鱼网瞬间被河水冲走了……，回到家，老婆说没抓到鱼你还赔张网，你这全身湿漉漉的是抓不到鱼直接下河去捞了咋的？"}
{"author": "〃明天·你好", "content": "宝贝坐在我旁边自己玩的好好的  突然就把头伸过来在我身上蹭来蹭去  还伸手要抱抱  那模样  简直可爱极了  我一凑近  他两只小手抱着我脸就是一阵亲亲  终于不是用啃的了  真是我的小情人  宝贝  有你真好"}
{"author": "<落落倾城&…", "content": "老公要出差，我给他准备洗漱用品。他说：住酒店都有，何必那么麻烦。我说外面的不干净，家里的用着放心。老公说：听你的意思，就是把你也一起带上呗！"}
{"author": "你说了4", "content": "今天我很“开心”谈了三年的女朋友今天谈婚论嫁 她跟我说了一个秘密 她女儿上幼儿园了 可以打酱油了  可她才是九七年的"}
{"author": "<落落倾城&…", "content": "平时都是老公开车送闺女上学，由于老公今天要出差，所以这段时间闺女交给我来开车送。然而昨天晚上老公竟然丧心病狂到对一个四岁的小姑娘讲了一个小时的行车中如何自救的十大方法……"}
{"author": "空城泪_旧王愁", "content": "谈恋爱时我们是女追男。后来她向我求婚时向我说的话把我感动的哭了！“只要有我一碗汤喝，就会有你一个碗刷！”"}
{"author": "竹雨竹", "content": "唉，本人抽烟，戒n回也没戒掉。奇葩的是，我抽烟可以，但房间内不能有烟味，否则胸口疼。现在这毛病越来越厉害了，所以我只好在办公室里关上门抽烟，抽完了赶紧开门通风。这折腾劲……"}
{"author": "老流氓就是我", "content": "楼主海上平台石油工人一枚，说我一同事的真事，我同事特别爱吃羊肉，爱吃到什么程度呢？这么跟你说吧:有一次吃羊肉撑的平台大夫启动了应急预案，申请了加急飞机(直升飞机)送医院抢救的！！如果你也知道这件事，说明你也是海油系统的！"}
{"author": "挖鼻孔的老虎", "content": "那时候第一次带老婆回家见爸妈，正吃着饭，她走到阳台看一盆花。我爸放下碗筷走去介绍：“这是茉莉花。”老婆红着脸低下头，我爸愣了一下走回来，轻声跟我妈说：“她是去阳台放个屁。”"}
{"author": "首席陪笑官", "content": "“饭前洗碗”在广东就是宗教仪式般的存在[捂脸][捂脸]"}
{"author": "楚北城°", "content": "在外地工作特别想家，有次晚上喝多了，感觉特别想老妈，就打电话过去：“妈，下辈子我还做你的儿子！”电话那头老妈静了好久，估计也是感动的不行：“下辈子，你就放过我吧。。。”"}
{"author": "李炎华", "content": "樓主昨天看了一個新聞，標題非常正能量。一個駕駛員把著火車輛開到無人地區，沒想到裡面有一個路人大喊：“火車來了，大家快跑。”這彎拐得真極"}
{"author": "笑君千殇", "content": "世界的不真实与不同步"}
{"author": "黄山小妖", "content": "老公一回家就冲进厕所开始吐，我一边拍着他的后背一边问道：“喝多少酒呀！”这时，我突然闻到老公身上有一股未知的香水味，我刚想质问他...他就冲着我喊道：“离我远点，我是有老婆的人...”然后头扎进了马桶里，睡了过去...我合计算了，他也是蛮拼的..."}
{"author": "狸土豆大人", "content": "朋友发了张自拍在群里，显摆她胸围是D杯，咱不能让她膨胀不是，我就说：嗯，这要是D的话，我直播胸口碎大石！朋友：呵呵，还胸口碎大石，呵呵，可首先你得有胸啊，你有吗？"}
{"author": "吃了两碗又盛", "content": "在超市买回来几块手工月饼，媳妇说:小时候吃月饼，里面还有瓶盖呢！我:那是怎么回事？媳妇:做月饼的时候掉面里的呗！我那时还不明白是咋回事儿，以为月饼里头就应该偶尔有个瓶盖呢！"}
{"author": "王八与蛋", "content": "楼下奶茶店老板娘庆祝出月子，免费赠饮奶茶。同事望着正在哺乳的老板娘调侃说：“老板娘，你这茶的奶源不会是高级动物牌的吧？”"}
{"author": "谭思承", "content": "我家有个很独立很特别的娃！特别有主见！不信啊？我来给你吹个牛逼:四个月时自己断奶不吃了！省心吧？第一天上幼儿园自己背个包就去啦  不哭不闹！上到一个礼拜的时候不想去了！奶奶给我打电话  我只说了一句:这是你的工作  是必须要做的就去了  从此再也没闹过。羡慕吧？同年的某一天奶奶打来电话哭着说娃丢了！我略一思索 让奶奶去超市看看！结果……正拿着存钱罐跟超市阿姨磨呢想要飞机！！到了幼儿园中班不做作业   说是都会了不用做了老师没辙给我打电话   怎么说都不行  不得已赏了一顿二踢脚外加两\n…\n\n\n查看全文"}
{"author": "苏云琪", "content": "中秋节，单位发粽子"}
{"author": "为梦走一生", "content": "过安检的时候，我脑抽了，问女同事要解皮带吗？女同事略带尴尬的说要解，那一刻我就知道这情商掉沟里了！"}
{"author": "捉鱼不抓虾", "content": "今天在幼儿园家长群里抢红包，我抢完红包后，以为是在糗百群呢，随手就发了一个图片，谢谢老板，腰好肾好，家伙更好！结果我就被踢出来了，说我流氓家长，容易教坏小孩子！"}
{"author": "cuihongwe…", "content": "技校住宿那会因宿舍在建，我们十五人一个屋全是通铺，经常偷喝酒，我们喝酒都是一个杯子十五人轮着喝，结果有一次酒不好喝，这里牌子就不说了，结果杯子里的酒越喝越多还越喝越浑……"}
{"author": "匿名用户", "content": "医学生一枚，中秋放假前最后一节课是药理，另一老师代课，结果这位大神非常牛逼地教我们哪些药可以靠副作用慢慢干掉一个人，每种药还细分了半年计量，一年计量，两年计量，三年计量和N年计量。恐怖的是，我发现男生基本只是听听，特么一大半的妹子居然都在做笔记……"}
{"author": "心软且如我", "content": "闺蜜上次邀请我跟她一起跑步，由于楼主胸大，跑起来实在吃力，后来闺蜜再邀请我都被我拒绝了。今天一大早闺蜜又让我陪她跑步，说一个人跑太无聊。我说不行，我跑步胸颠的疼。闺蜜说:谁叫你长着俩吊葫芦，跑个步都甩来甩去的。呃……"}
{"author": "美杨杨1", "content": "我有一辆电动车，骑了好几年了，因为不大爱惜导致车没反光镜，没刹车，没喇叭。有一次同事有急事借骑一下，第二天全公司的人都知道我要谋杀他。。。"}
{"author": "金玉琵琶", "content": "本人IT工作者，生日那天老公送了我个电脑的扩展坞，能连HDMI，USB线等各种插口的那种，对工作帮助很大。第二天上班，开开心心地拿给同事们看。第一位同事听后，操着浓重的东北音惊讶地说：“你老公就用这么个小玩意把你打发了啊？”说着叫来其它同事一同围观，“看，她生日老公就送她这个！”一边的美国同事也来凑热闹，端详良久后来了句“所以…他现在还是你老公吗？”"}
{"author": "B勃荡漾", "content": "一句话不割……小时候觉得挨打最委屈的一次莫过于哭着喊着非要妈妈去把正和我家的狗交配着的狗分开，结果我妈被咬打的老惨了"}
{"author": "吃了两碗又盛", "content": "上厕所，媳妇突然敲门，说她也要上，问我怎么这么久。我说辣椒吃多了，菊花疼，然后一瘸一拐地走出来。媳妇见了哈哈笑，，，其实我是马桶上看段子，坐太久腿麻了。"}
{"author": "挖鼻孔的老虎", "content": "老婆加班，我在家把她一支挺贵的口红弄断了。看到家里的猫正在睡觉，于是我把口红放在它身边，还在它的爪子上抹了一点口红，伪造一个现场。弄好了，一回头看到儿子站在背后，他递给我一张试卷说：“签个名，你别把我不及格的事告诉妈妈，我也不把这事告诉妈妈。”"}
{"author": "雪上生花", "content": "昨天，我老婆多年未见的闺蜜来家里玩，她特别喜爱我儿子，儿子也特亲她。于是，我笑嘻嘻的跟她说：“你这么喜欢我儿子，干脆做他干妈吧！”她思考了一会儿，说：“还是做义母吧...”"}
{"author": "修辞立其诚", "content": "小时候过中秋，嫦娥的故事根本听不进去，心里老想着月饼；长大了过中秋，花哨的月饼根本吃不下去，心里老想着嫦娥；现如今过中秋，月饼不吃了，嫦娥也不想了，开始琢磨起吴刚了……"}
{"author": "我不是坏流氓", "content": "～～扬州在哪？～～湖南吧！～～扬州西湖多有名！～～哦，对  。浙江扬州西湖很有名！刚听到路边俩小伙子的对话"}
{"author": "美杨杨1", "content": "我大表哥身高180，名牌大学毕业，高大帅气，快三十了还没个女朋友。我们一直挺纳闷的。昨天晚上大表哥发微信给我叫我去他家，我们住一个小区，我就去了，看见他家还有个女孩子。我：这小姐姐好漂亮是你女朋友吧！大表哥：不是的，她是我同事晚上睡不着，过来找我聊天，我就叫你也来，这不，我们三个人刚好可以斗地主。我忽然觉得他没女朋友不是没有原因的。"}
{"author": "南九", "content": "咯咯咯......本人发际线比较高，家族遗传。昨天路上走着，一辆车停我身边问路，我指给他们以后，车开走的一刹那，我听到车里有个声音说:谢谢你！清朝人！"}
{"author": "Wlxzgqj", "content": "老婆打电话说手机不能上网，只能打电话，打电话给联通，报了手机号，说流量超100g了，等下个月才能开通网络，这是看了多少电影啊"}
{"author": "鱼歌浅唱", "content": "表姐自家种的新品种玉米鲜香甜美，晚饭后特意煮了一大锅让大家品尝。正在撸玉米的小外甥突然小脸抽抽着小心翼翼的舔了舔自己的手:“大姨大姨，玉米怎么是咸咸的？”“额，大姨煮玉米的时候放了一点盐啊……”“我说嘛！刚才去尿尿时我已经洗过手了啊！”小外甥一脸释然~"}
{"author": "匿名用户", "content": "我得女神经[惊恐][惊恐][惊恐][惊恐]"}
{"author": "杀手编号47", "content": "看到的，如果有看到我也递。一男同学说的，上次他坐高铁，眼看四下无人，便偷偷看起了毛，片，过了一会，手机显示电量不足20%，然后从后面伸出一只手，递了一个充电宝…"}
{"author": "天热打鼓球", "content": "老婆最近迷上了广场舞，我讨好的劝道：你这年纪漂亮的就去混广场舞的圈子，让大妈们情何以堪。老婆娇羞的打了我一下说：讨厌，我们也会老的，现在先适应适应……眼看着老婆混入一群大妈中翩翩起舞，竟然没有一丝违和感，我陷入了深深的沉思之中。"}
{"author": "吃了两碗又盛", "content": "前些天太忙做菜比较清淡，媳妇说:这清汤寡水的，真对不起我的胃啊！昨天改善了一下伙食，饭后问媳妇:这回对得起你的胃了吧？媳妇满足地点点头说:只是减肥的罪白遭了。"}
{"author": "弩男哥", "content": "大家教一下他吧"}
{"author": "偷惢", "content": "公交车上，看到一初中生模样的小男孩戴着眼镜，背个大书包正在认真的看书。不由得感叹，现在的学生真是太辛苦了，连路上也要学习。车上的人实在是太多了，将我挤到了他的身边，此刻我才发现，他看那本书的名字，叫做‘男 人 装’......"}
{"author": "哎哎，逗比", "content": "一大早旁边就传来各种声音，卖肉的，砍肉的，杀鸡的～～～原来今天是中秋了～～～我以为过节我已经不用再自己一个人了，却还是一个人，我以为我已经麻木了，却原来还是会难过……犹记得许多年前，大年三十，下午下班走在街上冷冷清清，路上有个人还在卖菜，我买了一把生菜和香菜，然后回去加在泡面里吃了一餐所谓的年夜饭，后面的许多节日都还是一个人，觉得吃什么似乎都已经无所谓了，有时候却也还是希望能有人陪伴……"}
{"author": "黄山小妖", "content": "我满身是汗，慌慌张张的跑进屋，喝多的老公问道：“慌张什么？怎么满身是汗...”我说道：“跑着回来的，能不出汗吗！”老公喊道：“我不是让我兄弟去接你了吗！”我生气的喊道：“什么兄弟！没看到呀！我就见一个男的开个车停在我面前，说是受人之托，前来送我一程的...吓得我一路跑了回来！”"}
{"author": "VIP苏夕月", "content": "楼主性格直爽，当然也有人说我没心没肺。昨晚，和老公一起在公园溜弯儿，心情很好，于是楼主嗷一嗓子唱起歌来，“在你的心上，自由的飞翔”……旁边一个大妈，吓得一屁墩坐地上了……，老公一个箭步冲上来，扶起来大妈并道歉:   对不起阿姨，她今天出门忘吃药了……大妈拍拍屁.股的灰，嘴里还嘟囔:  看着跟正常人一样啊"}
{"author": "锦色无端", "content": "出租车上，收音机里传出了某个著名评书表演艺术家的声音，我一惊，连忙问师傅，这个人不是已经死了吗？怎么还在说？司机师傅慢悠悠的回复我，有一种能录音的机器，你知道吗？"}
{"author": "名神评", "content": "是妹纸太单纯了？[奸笑][奸笑][奸笑]还是我太污了？[惊讶][惊讶][惊讶]"}
{"author": "VIP苏夕月", "content": "家里水龙头漏水了，整天滴水声甚是烦人。回到家看到她一个人在那捣鼓，嘴里嘟嘟囔囔的说:没用的东西，一天到晚滴嗒滴嗒的，要是再修不好，我就换个新的。站在门口，我紧了紧手里的前列康片，一股紧迫感油然而生。"}
{"author": "鑫爷six", "content": "今天去幼儿园接侄子，到了幼儿园老师把我拉到了一边：“你侄子咋个回事啊，今天在学校打女同学！”  我笑了笑说：“老师，不可能的，我一直教育他不能打女孩子的！”  老师若有所思后缓缓地说道：“看来我得找那女孩妈妈商量一下了，为什么那女孩一直说自己是女汉子…”"}
{"author": "老老的老巫婆", "content": "小时候小伙伴们特羡慕我，因为我不仅有漂亮衣服穿，发型一天也要换好几次，我妈妈于是成了小伙伴心目中好妈妈的典范。可是他们都不知道我发型换得越多，代表那天挨的揍越多，头发每天被打散N次，能不重扎吗？[大哭][大哭][大哭]"}
{"author": "周景全", "content": "小学的时候，听说冰棍厂回收冰棍杆，一万根给20元。八十年代要是拥有20元钱，也是小富翁了！于是就趁着休息的时候到处去捡，有时候别人聚众吃冰棍的时候，我就在旁边等着，生怕被别的同学抢到，这样一来就出现奇怪的现象背着书包的小学生，总是低着头四处寻找，有的人图省事就用柳条杆削成冰棍杆的模样被人发现拒收，直到小学毕业了，我也没捡到一万根！"}
{"author": "落的特别美丽", "content": "刚才重新加回了以前的一个游戏群，因为都比较熟了，他们就说：哇，颜姐回来了。我也开玩笑说，我有这么老？突然有一个应该是新来的，我不认识，说，有啊，应该叫奶奶。我直接说，诶，孙子"}
{"author": "苞米碴子脱口秀-", "content": "列车员正检票，快到我这里时，我站起来就往身后的车厢跑，列车员追了3节车厢才追到我。她厉声质问我：“票呢？拿出来我检查一下！”我淡定地掏出车票给她检查。“她再次问：“有票你跑什么！？”我弱弱地回答：“有票就不能跑吗？再说我也没要你追我呀，我只是想体验一下26年都没被女生追的感觉有错吗"}
{"author": "个性小姐", "content": "平时跟你们嬉皮笑脸习惯了，都不把我当回事了是吧？我决定了我要高冷。妈:“首先你第一个字就达不到。”我“...嗯？？[再见咯]”"}
{"author": "小奇鸽", "content": "警察在路上例检时，抓到了一个酒驾的。记者准备过去做采访。那大叔醉眼迷离地推开麦克风说：“别闹了，我真的喝多了，不能再唱了……”"}
{"author": "噺靈", "content": "我从小就是胖子，单眼皮20多年，直到瘦下来，我居然变双眼皮了"}
{"author": "压力山大大帝之祖", "content": "讽刺图片，不错，点赞"}
{"author": "〈女监狱〉男监狱长…", "content": "今天坐公交，一美女跟我说:帅哥你好帅给我看看你的毛毛。我跟她说:美女这是公共场合，请洁身自爱。结果美女一把抓过我的脖领子:给了我一个嘴巴。喊到:老娘说的是胸毛，看见了你的好密，跟不跟老娘?不跟的话信不信老娘打死你?"}
{"author": "猪蹄小丸子", "content": "老板说过几天市里会有拔河比赛，我们公司也要参加，老板让有兴趣的举手，看我没举手，老板过来问我为啥不想参加，我赶紧说手腕前几天受伤了，用不上力。。老板说“这可不行，你是咱们公司重量级人物，这样吧，比赛时，你把绳子末端捆腰上，只要你能咬牙保持原地不动，咱们即便是赢不了，肯定也不会输。。”我……"}
{"author": "鱼歌浅唱", "content": "晨起江边跑步，发现一位正在岸边热身“帅的合不拢腿儿”…身材诱人的泳裤哥，马上调整频率改慢跑改疾走改散步……假装漫不经心拍了几张照片，走人！回家小窃喜地翻开照片放大放大……操蛋！帅哥竟然一边压腿一边直愣愣的瞅着我…瞅着我……"}
{"author": "别人笑我太痴狂m", "content": "有天去饭店吃饭, 结账后刮发票发现中了50元的奖。 找服务员兑奖时 ,服务员面色怪异小声嘀咕着:假发票也有奖了"}
{"author": "我是不辣的妈", "content": "就服了死个人都要发个朋友圈的人了，我要是手滑点个赞可咋解释啊[挖鼻孔]"}
{"author": "鑫爷six", "content": "高中的时候有一次去菜市场买菜，菜市里人潮拥挤。突然，发现一个女孩子特别像我的高中同学，于是我就走过去拍了拍她的肩膀。她惊恐地转过头说：“大哥，我真的是第一次，说完就把钱包丢给了我…”接着旁边的几个便衣警察一下子就把我抓住了"}
{"author": "村霸二能吃", "content": "老公生活比较自律。所以老公总是管我，说是让我养成好的生活习惯。但屡教不改，昨晚，老公也没让我早睡，今早也没叫我早起，我就很纳闷，遂问老公何故。老公说：我决定了，不打算把你培养成纪律严明的军犬了，就让你自由自在的活的像个乡间的野狗子吧！"}
{"author": "名字长的不好吗", "content": "🌸🌸小时候过中秋，嫦娥的故事根本听不进去，心里老想着月饼。💐💐长大了过中秋，月饼根本吃不下去，心里老想着嫦娥…...🌻🌻如今老了，月饼不吃了，嫦娥也不想了，开始琢磨兔子了……红烧呢还是清炖呢……[捂脸][捂脸][捂脸]祝我爱的人中秋节快乐哦🌹🌹🌺🌺🌻🌻"}
{"author": "<落落倾城&…", "content": "在某多多拼了一双纽.百.伦的鞋子，仿的还是非常像的，价格也不贵，但我还是给了卖家差评。因为我妈多年的鼻炎闻不到味道，在我脱掉鞋的那一刻，我妈都忍不了了……"}
{"author": "称昵我猜你", "content": "只发图片不说话"}
{"author": "聊天不撩妹", "content": "老婆电子厂上班，男的没几个全是女的。星期天她同事来玩。说是美女谈不上，但是那身材真好，穿的吊带衫，黑丝小短裙，爆露火辣。老婆问她你穿这样出来你老公不说。她说，老公不敢说，马嫂你看我们上班一天到晚也见不到男的，就是星期天出来浪一下，你说我脸长的不好看，就是身材还可以的，不秀秀浪费了。我在玩手机，听她这么一说就看了一眼。她望我一眼说到：马哥你要看就正大光地看，别偷偷地看好吧。我。。。。。"}
{"author": "胡子灬哥", "content": "媳妇送儿子上学路上不停的念叨 “要走人行道”、“注意红绿灯”、“走斑马线，不许翻护栏”……正说着，儿子一指路中间。“那个叔叔为什么可以翻护栏呢？”媳妇灵机一动说“他妈妈死得早，还没来得及教育他呢！”"}
{"author": "朕射你污罪", "content": "一个写日记的人？正经人谁写日记啊？是啊！你写日记吗？我不写！你写日记吗？谁能把心里话写日记里？写出来的那能叫心里话？下贱！！！[捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "胖若无人", "content": "传销就是这样啊"}
{"author": "我是隔壁的。小王", "content": "有点久了，话说是初中毕业的晚会上的，惯例都是班主任说开场先，班主任：同学们今天是你们初中最后的一次聚会了，都是说了一堆励志的话，最后话风一转：男同学们最后也要抓紧机会哦，肥水不流外人田。这是我这么久仍然能记得的话。二十年了祝我陈老师身体健康，工作开心！"}
{"author": "拈花·醉靑弦う", "content": "老姐来我工作的地方探望我，看到我宿舍里的乱象,就开始噼里啪啦的一顿批评，让我赶紧找个女友,以后有人照顾我～姐姐一边帮我整理房间一边骂我花钱不遭罪:衣柜里的西装买太多了,那么多鞋子不吉利～临走时，老姐把我花了好几千大洋买的名牌西服和皮鞋，以她儿子相亲为由打包带走了……"}
{"author": "就爱吃煎饼！", "content": "参加一个净 水 器推广活动，主持人在上面口若悬河，滔滔不绝地介绍产品，我在下面听得昏昏欲睡！主持人拿出两瓶不同品牌的水，问大家这两种水有什么不同，知道的举手，我盯着那水，不由自主地举起了手，主持人把麦克风递过来给我，我指着那火，不好意思地问：那个，我渴了，能给我一瓶水喝吗？全场哄笑……"}
{"author": "鑫爷six", "content": "还记得以前在注塑厂上班，有一个夜间我跑到了抽烟亭抽烟。旁边一大叔打趣地说道：“小孩子，少抽点烟…” 我一本正经地说：我抽的不是烟。大叔笑了笑说：“那你抽的是寂寞了哦？”  我吐了一口烟圈，看着随风飘逝的烟缓缓地说道：no no no，我抽的是逝去的青春…"}
{"author": "恋足的小男孩", "content": "求告知？？？？"}
{"author": "2010年以后", "content": "第一次发，分享个恋爱故事吧，自己亲身经历的，也希望她能看到。我俩从高中同桌到高中毕业读了大学，算是自然而的喜欢对方吧，在一起三年，订了婚。她从贴心的小棉袄到我不敢认识的另一个人，从告诉我不要抛弃她到告诉我分开吧，我不知道她在大学里学到了什么，大学两年的异地恋，她就这样了。而我从开始对她一般般到后来如同家人，把能给的都给她。她室友都说她不知道珍惜。可能是我自己脾气不好，也可能是我不够帅。分手后的两个月后，我得知她和她初中同学在一起了，这个初中同学一直喜欢她。瞬间我全明白了，自己只不过被骗了，是不\n…\n\n\n查看全文"}
{"author": "百毒不春", "content": "弟媳有点事，把一岁半的小外甥让我看一天，这家伙有点认生，哭哭啼啼的，我赶紧把他带到楼下玩沙子.这一玩就玩上瘾了，十二点了还不肯上楼，弄得我又累又晒的……这时刚好放学的女儿看到后，一脸傲气的从家里拿了包旺仔小馒头，给他吃一个退几步，吃一个又退几步，就这样一路跌跌撞撞的把他诱惑上楼了[笑哭]"}
{"author": "砸妳家玻璃", "content": "如何看待「小学生家长因孩子作业过多深夜问老师『睡了吗』，家长群瞬间炸锅」？"}
{"author": "歌歌哒f", "content": "上大学时我们专业老师姓黄，每次他讲课都会做好视频，要写毕业论文时，我想借他视屏看下，本来想发“黄老师，有空吗？能不能把你教学视频发给我下”，结果发成“苍老师，有空吗，可以把你教学视频发给我学习下吗”。没想到老师回了我“有机会咱们共同学习下”"}
{"author": "刻骨铭心的是回忆", "content": "曾经我的体重也是七斤八两，如今体重却是70公斤八两，岁月不饶人啊！"}
{"author": "左手持萧", "content": "不是说好的劳动最光荣吗？为什么发个相片给你，你就要拉黑？"}
{"author": "匿名用户", "content": "十一年前，我为了认识我老婆，让我兄弟阿飞冒充流氓去抢我老婆的钱，然后我出现英雄救美，把阿飞打跑。然后我就和我老婆在一起了，阿飞也去当兵了。可我老婆一直不知道这事。直到有一天阿飞路过南宁来找我玩，他直接来我家，我正好不在，我老婆认出了这“劫匪”(记性真好)，然后打了110，要不是本人囗才好，那天真的是赔了夫人又折兄弟"}
{"author": "双手发抖", "content": "看女儿班的花名册，看到一个叫朱琦安美的四字名。我有些好奇的问，“你们怎么叫她呢？叫安美，小美，还是琦琦？”“我们叫她猪蹄子。”闺女说。"}
{"author": "打泡射出安慕希＿", "content": "秋收前跟老表开车回家收玉米，油价是七块三，过了中秋节，昨晚回来的，上路前我还纳闷，怎么农村加油站比城里还要贵两毛？我印象里乡下的东西该比城里便宜啊？！后来想了想，可能是农村加油站少，所以才会坐地起价吧？没治，总得比高速上便宜吧？加吧！启程上高速，中途满箱油还剩两小格的时候，开始刻意进入服务区留意加油站，就从加油柜面前走，顺便看价格，便宜了就加。第一个服务区，7.65／升，不急，下个服务区再说。第二个服务区，7.65／升，无所谓，反正都是一样的价，下一个服务区再加。第三个服务区，7.71\n…\n\n\n查看全文"}
{"author": "墨海烟云", "content": "那天带五岁的侄子回老家，小家伙尿急了，跑到在院子里褪下裤子就嘘嘘，我指着大鹅跟他说“下次要去厕所，不然你这样被大鹅看到了，会啄你J J的，，”侄子看着小J J说“啄就啄吧，反正也没发现有啥用。。”我。。"}
{"author": "吉跋猫爱法克鱿", "content": "万能的糗友们，我就想知道有毒吗，是不是被咬了我就能有个钢铁侠老师"}
{"author": "半截烟云", "content": "被家里逼着去相亲，我妈还非要在一边把关。见到那男孩儿后，我并没有什么好感，就摆弄起了手机。老妈说：你这孩子认真点。干什么呢。我：我抢沙发呢！老妈：家具先放放，说房子的事儿。妈呀，我说不让跟着，你偏来……"}
{"author": "尛尛槑", "content": "昨天做了一件非常吊的事"}
{"author": "123可爱多", "content": "今天中午到公司楼下买饭，楼下不知道什么活动，有很大一群黑人朋友，风中都弥漫着一股香水味，其中几个还站在太阳底下。我们很好奇的看了一眼走了，结果同事来了句他们竟然还在晒太阳，难道不怕晒黑吗？突然就笑喷了！"}
{"author": "锦衣夜行℡", "content": "老公感叹:感觉最近好忙，时间不够用。我敷衍他:你也体验到那种充实感了吧！我每天都好忙的。。老公鼻孔朝天:我忙那是真忙，你忙是因为你笨！"}
{"author": "哎呀我的肥皂掉了", "content": "我以前做个摩的，摩托师傅都说他出来不是为了赚钱，是打发时间。没事干。有工作不用去单位也给发着钱，还有几套房，现在就等着娃们结婚了！我上班路上坐个摩托车都要被扎心。"}
